<unk>	0
<s>	0
</s>	0
,	-3.08344
▁"	-3.1424
":	-3.53662
s	-4.06229
▁the	-4.14129
"	-4.19534
chinese	-4.2286
english	-4.22875
▁{	-4.22881
"}	-4.22885
的	-4.25233
。	-4.29068
."	-4.33709
▁	-4.49211
▁of	-4.64205
▁and	-4.80731
▁to	-4.98568
▁a	-5.09193
▁in	-5.10954
-	-5.38505
ing	-5.52909
▁is	-5.56191
在	-5.5843
ed	-5.71829
和	-5.75224
.	-5.81995
了	-5.93055
d	-5.96945
'	-5.97348
是	-5.99494
、	-6.00019
▁for	-6.00204
The	-6.04796
▁that	-6.06986
▁with	-6.23082
▁on	-6.23187
:	-6.33229
中	-6.35487
t	-6.37192
ly	-6.38169
▁be	-6.38301
▁are	-6.45116
对	-6.45464
有	-6.47728
er	-6.49556
▁as	-6.52039
▁it	-6.56441
我	-6.57095
▁was	-6.57732
上	-6.58079
人	-6.60293
▁you	-6.6043
不	-6.60559
)	-6.61026
y	-6.6192
▁by	-6.65422
al	-6.68173
▁I	-6.70068
为	-6.71892
e	-6.76557
一	-6.7695
他	-6.79662
A	-6.80445
(	-6.81523
▁have	-6.82854
▁from	-6.8332
▁can	-6.85838
n	-6.87113
与	-6.8738
▁an	-6.88622
I	-6.89367
▁this	-6.90204
大	-6.91355
▁at	-6.9369
地	-6.93973
▁or	-6.95436
性	-6.96403
你	-6.99478
▁has	-6.99527
会	-6.99899
我们	-7.02116
到	-7.03786
▁not	-7.0493
▁\"	-7.06526
re	-7.06591
▁re	-7.09789
es	-7.10433
or	-7.10769
这	-7.11166
时	-7.11264
m	-7.118
in	-7.11985
用	-7.12792
年	-7.13104
说	-7.13278
将	-7.1401
r	-7.14812
▁will	-7.15299
一个	-7.16622
▁he	-7.16732
i	-7.16756
“	-7.17196
S	-7.17623
;	-7.17656
”	-7.18642
而	-7.20645
以	-7.2318
来	-7.2322
o	-7.26088
In	-7.2814
▁his	-7.2845
▁we	-7.29158
▁(	-7.29165
u	-7.30115
P	-7.30574
从	-7.31815
于	-7.32205
高	-7.327
an	-7.32737
th	-7.33241
▁were	-7.33852
他们	-7.34401
▁one	-7.34467
▁which	-7.35211
▁but	-7.3534
多	-7.3551
ation	-7.36009
被	-7.37122
并	-7.37247
子	-7.37419
出	-7.37986
水	-7.38031
就	-7.38485
▁all	-7.39415
法	-7.39706
▁A	-7.40215
T	-7.40544
▁S	-7.42088
后	-7.42452
可	-7.42608
\"	-7.42633
▁more	-7.42792
le	-7.43759
?	-7.44536
▁their	-7.45227
所	-7.45977
要	-7.46309
下	-7.46509
B	-7.47315
都	-7.47833
▁your	-7.48908
a	-7.49769
里	-7.50033
体	-7.50127
能	-7.50376
也	-7.50894
化	-7.51141
F	-7.51156
▁so	-7.51548
着	-7.5166
可以	-7.51748
C	-7.51819
▁they	-7.52329
ic	-7.52354
ar	-7.5302
▁out	-7.54321
斯	-7.56115
g	-7.56122
b	-7.56137
▁up	-7.56994
ri	-7.57696
小	-7.58253
及	-7.58853
▁also	-7.59926
但	-7.60853
过	-7.61805
2	-7.62724
▁said	-7.6309
en	-7.63374
或	-7.64588
▁its	-7.6542
分	-7.6641
等	-7.66619
前	-7.66659
G	-7.66703
▁time	-7.66896
L	-7.67112
D	-7.67129
l	-7.67223
好	-7.67337
p	-7.6734
本	-7.67817
1	-7.67965
▁de	-7.6816
研究	-7.68579
ity	-7.69049
其	-7.6918
ers	-7.69225
▁me	-7.69321
▁C	-7.69385
者	-7.69829
This	-7.69853
ur	-7.69859
向	-7.70363
▁new	-7.70456
▁been	-7.70572
▁about	-7.70823
尔	-7.71056
It	-7.71278
▁had	-7.71554
c	-7.7215
内	-7.72301
她	-7.72543
H	-7.72706
力	-7.73049
进行	-7.74224
它	-7.744
外	-7.74583
il	-7.75741
▁into	-7.75748
天	-7.76087
机	-7.76873
▁do	-7.77526
▁my	-7.77587
把	-7.77911
生	-7.77975
’	-7.7806
之	-7.78148
▁P	-7.78748
家	-7.78906
▁who	-7.79017
点	-7.79099
长	-7.79277
心	-7.79691
▁than	-7.79825
▁people	-7.80121
▁some	-7.80512
去	-7.80574
方法	-7.80662
▁system	-7.80716
N	-7.80791
当	-7.80923
日	-7.81312
度	-7.8134
?"	-7.81484
面	-7.81603
学	-7.8163
名	-7.81694
us	-7.81756
使用	-7.8231
那	-7.82333
无	-7.82338
新	-7.82598
M	-7.82716
电	-7.82757
这些	-7.83295
发	-7.83378
el	-7.83754
▁other	-7.8429
▁no	-7.84302
行	-7.84444
中国	-7.84844
▁B	-7.8512
得	-7.85178
▁when	-7.85583
▁her	-7.85585
3	-7.85599
on	-7.87077
还	-7.87586
ive	-7.87976
这个	-7.88033
ve	-7.88048
该	-7.88501
器	-7.88725
▁un	-7.888
更	-7.89161
st	-7.8937
▁like	-7.89873
最	-7.90261
E	-7.90358
at	-7.90661
ment	-7.90712
id	-7.91026
▁two	-7.91054
ion	-7.91066
拉	-7.91314
系统	-7.91601
很	-7.91623
手	-7.9188
没有	-7.92706
克	-7.93402
个	-7.93812
ll	-7.94026
量	-7.94078
!	-7.94336
成	-7.94863
it	-7.94895
▁over	-7.95794
特	-7.95979
ter	-7.96057
▁there	-7.96506
比	-7.96839
主	-7.97187
et	-7.98608
O	-7.98664
▁high	-7.98864
ra	-7.99095
▁T	-7.99794
光	-7.99873
ate	-8.00165
通过	-8.00287
自	-8.00291
使	-8.00349
线	-8.0042
de	-8.00638
▁would	-8.00666
公司	-8.00673
▁p	-8.00905
做	-8.01371
给	-8.01418
R	-8.01458
▁our	-8.0229
利	-8.02701
▁China	-8.02909
物	-8.03042
加	-8.0333
头	-8.03465
▁first	-8.04581
▁con	-8.04597
流	-8.04656
f	-8.04926
动	-8.05089
气	-8.05255
▁only	-8.05585
起	-8.05588
able	-8.05905
h	-8.05987
技术	-8.06038
se	-8.06599
la	-8.06783
▁paper	-8.07102
开	-8.07292
已经	-8.07476
想	-8.07529
▁them	-8.0767
美国	-8.07769
ry	-8.07779
分析	-8.07814
ent	-8.08237
问题	-8.08494
▁F	-8.08697
重	-8.08712
▁G	-8.08942
但是	-8.09024
工作	-8.09242
k	-8.09383
需要	-8.10039
w	-8.1017
ro	-8.10354
一些	-8.10985
两	-8.11109
海	-8.11207
▁The	-8.11247
月	-8.11296
age	-8.11316
V	-8.11743
▁used	-8.11853
li	-8.12008
▁after	-8.12025
国	-8.12265
定	-8.12551
5	-8.12614
He	-8.12768
▁method	-8.12916
道	-8.13001
德	-8.13234
车	-8.13814
▁if	-8.13996
▁what	-8.1431
部	-8.14474
▁should	-8.15487
4	-8.16112
场	-8.1622
We	-8.16336
▁she	-8.16768
位	-8.17131
▁most	-8.17289
热	-8.17599
▁could	-8.18412
以及	-8.18515
三	-8.19387
因为	-8.19407
ol	-8.19948
方	-8.20105
数	-8.20282
▁H	-8.20457
▁good	-8.20721
入	-8.21133
me	-8.21372
ch	-8.21664
相	-8.21817
co	-8.2198
ang	-8.2213
▁make	-8.22419
▁use	-8.22851
制	-8.23091
作	-8.23325
美	-8.23357
▁work	-8.23564
7	-8.23624
型	-8.23729
▁E	-8.23845
to	-8.2395
▁just	-8.24093
ine	-8.24415
如果	-8.24611
带	-8.24676
看	-8.24806
同	-8.24937
ma	-8.25067
W	-8.25351
te	-8.25424
率	-8.25534
设计	-8.25627
期	-8.26259
z	-8.26573
am	-8.26659
um	-8.26966
马	-8.27094
▁years	-8.27334
》	-8.27444
《	-8.2799
中的	-8.28145
▁water	-8.28657
▁-	-8.2869
区	-8.28793
▁may	-8.28919
式	-8.28939
▁such	-8.28964
▁very	-8.29194
路	-8.29259
▁many	-8.29857
·	-8.30065
已	-8.30188
层	-8.30266
西	-8.30429
ia	-8.30585
6	-8.306
But	-8.30719
由	-8.30816
图	-8.31011
格	-8.31309
/	-8.31539
▁D	-8.31679
▁between	-8.31717
▁well	-8.31729
K	-8.31732
9	-8.31734
正	-8.31791
ary	-8.31874
ness	-8.3203
此	-8.32069
进	-8.32562
本文	-8.32796
可能	-8.32814
▁M	-8.32874
具有	-8.32894
x	-8.3305
ce	-8.33217
金	-8.334
他的	-8.33515
is	-8.33534
▁world	-8.33547
让	-8.33799
ge	-8.34159
经济	-8.34319
这种	-8.34755
▁get	-8.34756
lo	-8.34958
ad	-8.35105
时间	-8.3518
ul	-8.35329
合	-8.35332
单	-8.35365
▁U	-8.35546
现在	-8.35606
▁how	-8.35617
像	-8.3571
国家	-8.35769
事	-8.35898
自己	-8.36106
提供	-8.36174
ant	-8.36479
类	-8.36602
应	-8.3672
非	-8.36808
▁life	-8.37136
U	-8.3719
ne	-8.37253
▁dis	-8.37297
sh	-8.37594
▁under	-8.37626
花	-8.37793
ated	-8.38243
山	-8.38334
口	-8.38441
mo	-8.38597
▁st	-8.38654
低	-8.38671
▁study	-8.38851
爱	-8.38977
ist	-8.39069
ci	-8.39166
变	-8.39296
▁different	-8.39376
▁development	-8.39732
理	-8.39823
周	-8.39889
▁co	-8.40406
文	-8.40584
ke	-8.40727
▁e	-8.40811
If	-8.40811
开始	-8.41107
▁these	-8.41389
▁through	-8.41391
病	-8.41538
as	-8.41803
▁part	-8.41862
种	-8.41971
受	-8.42371
▁him	-8.4238
又	-8.42413
ck	-8.42534
▁Chinese	-8.42702
▁ex	-8.42738
im	-8.42832
▁any	-8.42908
打	-8.4318
油	-8.43548
8	-8.43607
ian	-8.43805
布	-8.43944
作为	-8.44415
意	-8.44628
est	-8.44664
情	-8.44705
发现	-8.44953
们	-8.4545
ir	-8.45552
▁long	-8.45718
书	-8.45779
结构	-8.45815
▁back	-8.45843
ous	-8.46068
▁because	-8.4611
全	-8.46226
▁go	-8.46239
卡	-8.46248
▁see	-8.46854
解	-8.46941
的人	-8.46968
控制	-8.4716
▁"\"	-8.47298
man	-8.47483
▁year	-8.47663
色	-8.47688
安	-8.47693
间	-8.47716
如	-8.47765
——	-8.47832
▁pre	-8.48088
▁1	-8.48181
▁design	-8.48217
达	-8.48232
主要	-8.48237
门	-8.48241
风	-8.48253
▁now	-8.48665
就是	-8.48774
波	-8.48811
▁control	-8.48953
▁even	-8.49035
▁b	-8.49132
And	-8.49152
▁"“	-8.49167
回	-8.49217
▁sp	-8.4943
放	-8.49496
vi	-8.49527
球	-8.4954
处	-8.49742
▁To	-8.49917
▁then	-8.50039
采用	-8.50052
一种	-8.50094
ance	-8.50234
明	-8.50276
ling	-8.50705
次	-8.50733
老	-8.50737
▁O	-8.50791
语	-8.50882
▁man	-8.50963
二	-8.51047
▁know	-8.51398
市	-8.51508
走	-8.51516
管	-8.51756
亚	-8.51804
▁process	-8.51898
管理	-8.51916
na	-8.51947
ies	-8.52078
原	-8.5211
见	-8.52232
南	-8.52298
信	-8.5245
质	-8.52735
目的	-8.52964
ted	-8.5297
▁pro	-8.53148
▁made	-8.53254
up	-8.53399
▁help	-8.53517
形	-8.53736
你的	-8.5388
平	-8.54009
组	-8.54162
节	-8.543
基	-8.54436
只	-8.54463
un	-8.54829
尼	-8.55552
科	-8.55658
发展	-8.55684
片	-8.55905
产品	-8.5602
包括	-8.56024
;"	-8.56214
成为	-8.56285
其他	-8.56353
权	-8.56419
▁2	-8.56633
▁model	-8.5667
再	-8.56932
▁data	-8.57004
称	-8.57286
▁end	-8.57298
ta	-8.57326
结果	-8.5759
应用	-8.57955
级	-8.58105
▁W	-8.58234
▁down	-8.58368
▁three	-8.58659
To	-8.58883
较	-8.58926
四	-8.59383
▁us	-8.59492
▁K	-8.59636
世界	-8.59742
实	-8.60024
政府	-8.601
微	-8.60155
极	-8.60187
边	-8.60242
处理	-8.60273
▁N	-8.60313
总	-8.6034
19	-8.60547
身	-8.60697
▁using	-8.60857
ating	-8.60872
ty	-8.60908
生产	-8.6128
▁need	-8.61356
J	-8.61372
服务	-8.61719
不同	-8.61756
东	-8.6204
认为	-8.62104
▁day	-8.62374
火	-8.62601
我的	-8.62603
You	-8.62688
市场	-8.6273
发生	-8.628
人们	-8.62884
所有	-8.62933
ting	-8.62976
公	-8.63264
什么	-8.63495
转	-8.63531
▁right	-8.63547
▁market	-8.63672
强	-8.63859
ence	-8.64021
tic	-8.64031
▁way	-8.64076
per	-8.64146
各	-8.64326
选	-8.64758
社会	-8.64759
pe	-8.65046
▁Re	-8.65085
▁V	-8.65095
信息	-8.65127
空	-8.65223
数据	-8.65455
白	-8.65486
影响	-8.65655
▁f	-8.65733
▁want	-8.65972
指	-8.66038
报	-8.66161
利用	-8.66261
巴	-8.66306
▁much	-8.66315
星	-8.66375
感	-8.66423
and	-8.66448
部分	-8.66717
表	-8.6672
州	-8.66826
对于	-8.67008
▁mo	-8.6704
或者	-8.67116
石	-8.67287
▁car	-8.67376
▁research	-8.67435
ill	-8.6745
ite	-8.6749
模型	-8.67515
▁take	-8.67585
五	-8.67917
深	-8.68493
板	-8.68524
▁before	-8.68528
▁3	-8.68555
▁where	-8.68692
be	-8.68744
op	-8.68817
组织	-8.68835
▁L	-8.69194
▁test	-8.69238
▁di	-8.69325
罗	-8.69466
!"	-8.69658
存在	-8.69853
▁per	-8.69947
例	-8.70046
▁la	-8.70168
ial	-8.70231
▁R	-8.70263
非常	-8.70278
:“	-8.70299
约	-8.704
企业	-8.70437
几	-8.70562
能够	-8.7074
For	-8.70802
ut	-8.71059
As	-8.71189
There	-8.71247
立	-8.7133
干	-8.71346
导	-8.71404
When	-8.71745
剂	-8.71802
▁set	-8.71809
▁each	-8.71921
▁off	-8.72039
▁last	-8.7208
细胞	-8.72094
X	-8.72134
作用	-8.72143
它们	-8.72237
治疗	-8.72424
the	-8.72479
您	-8.72484
酸	-8.72491
▁found	-8.72524
品	-8.72711
10	-8.72716
任何	-8.72864
。”	-8.7303
民	-8.73088
员	-8.73175
米	-8.73297
mi	-8.73315
▁effect	-8.73327
0	-8.73416
▁still	-8.73438
▁19	-8.73557
ization	-8.73558
▁same	-8.73611
less	-8.7363
写	-8.73687
近	-8.73723
收	-8.73796
太	-8.73807
压	-8.73838
选择	-8.73949
▁those	-8.73958
min	-8.74061
▁says	-8.74071
件	-8.742
ot	-8.74204
▁don	-8.74669
▁non	-8.75033
mp	-8.75185
教	-8.7525
交	-8.7535
▁ma	-8.75358
那些	-8.75371
至	-8.75679
装	-8.75789
真	-8.75945
▁home	-8.7603
因	-8.76093
▁sub	-8.76157
ten	-8.762
条	-8.76266
业	-8.76322
血	-8.76398
抗	-8.76451
表示	-8.76481
却	-8.76528
必须	-8.76543
▁Ma	-8.76561
十	-8.7674
20	-8.76835
▁results	-8.77201
ism	-8.77417
▁think	-8.77495
网	-8.77513
儿	-8.77526
台	-8.78013
▁find	-8.78223
▁great	-8.78259
ide	-8.78316
这是	-8.78477
Objective	-8.78505
提高	-8.78514
▁c	-8.78627
素	-8.78796
则	-8.78871
声	-8.79029
实现	-8.79033
ha	-8.79113
双	-8.79182
ip	-8.79279
同时	-8.79296
林	-8.79383
许多	-8.79384
▁being	-8.79438
▁power	-8.79491
商	-8.79504
ong	-8.7956
调	-8.79615
▁form	-8.79628
▁must	-8.79726
代	-8.79904
▁place	-8.80029
阿	-8.8014
经	-8.80216
▁put	-8.80474
环境	-8.8049
上的	-8.80654
功能	-8.80676
ag	-8.80866
So	-8.80869
▁both	-8.80956
di	-8.81009
▁en	-8.81064
工	-8.81311
值	-8.81385
▁number	-8.81552
维	-8.81605
地区	-8.81663
的时候	-8.81743
兰	-8.81792
视	-8.8185
he	-8.81964
字	-8.82119
▁every	-8.82276
精	-8.82495
这一	-8.82895
理论	-8.83076
▁show	-8.83197
别	-8.83356
反	-8.83525
rs	-8.83525
温	-8.83569
ized	-8.83589
药	-8.83831
und	-8.83931
tra	-8.84017
▁love	-8.84345
传	-8.844
▁li	-8.84403
▁t	-8.84491
师	-8.84493
源	-8.84577
每	-8.8467
所以	-8.84688
▁based	-8.84701
由于	-8.84826
如何	-8.84879
纳	-8.84882
自己的	-8.85002
军	-8.85295
▁Co	-8.85363
生活	-8.85376
然后	-8.85388
而且	-8.85471
▁sc	-8.85595
样	-8.85664
▁own	-8.85675
集	-8.8573
便	-8.85741
未	-8.85746
▁comp	-8.85888
▁structure	-8.86061
▁company	-8.86173
▁ra	-8.86191
con	-8.86199
les	-8.8625
观	-8.86268
因此	-8.86316
吗	-8.86361
队	-8.86501
They	-8.86706
进行了	-8.86775
▁value	-8.86996
▁order	-8.87041
的影响	-8.87189
▁ca	-8.87293
▁become	-8.87299
学生	-8.87348
▁am	-8.87504
ap	-8.87665
▁business	-8.87787
ish	-8.87921
line	-8.88046
取	-8.88098
女	-8.88281
▁small	-8.88283
新的	-8.88334
)."	-8.88457
ful	-8.88544
大学	-8.88673
战	-8.88684
mb	-8.88847
ction	-8.88901
结	-8.88945
少	-8.89043
并且	-8.89071
是一个	-8.89125
住	-8.89169
关系	-8.89202
▁during	-8.89232
ts	-8.89438
不能	-8.89486
▁while	-8.896
ca	-8.89604
方面	-8.89631
清	-8.89668
son	-8.89775
万	-8.89785
▁low	-8.8983
神	-8.8991
产生	-8.90022
应该	-8.90082
▁state	-8.90102
局	-8.90147
ni	-8.90215
两个	-8.90215
sion	-8.90231
ning	-8.90348
▁information	-8.90701
ally	-8.90742
▁w	-8.90937
没	-8.90947
▁important	-8.90984
出现	-8.91009
皮	-8.91112
▁In	-8.9115
要求	-8.91227
一样	-8.91309
远	-8.91398
▁application	-8.91441
▁technology	-8.9167
安全	-8.91711
显示	-8.91778
希望	-8.91833
开发	-8.92042
北	-8.92158
为了	-8.92283
▁J	-8.92429
ard	-8.92444
▁old	-8.92642
▁light	-8.92714
之一	-8.92753
士	-8.92755
...	-8.92758
▁human	-8.92956
▁“	-8.92973
通	-8.93046
▁bo	-8.93115
▁government	-8.93333
▁He	-8.93596
der	-8.93601
死	-8.93791
产	-8.93824
▁main	-8.93842
常	-8.93941
失	-8.93944
华	-8.93983
话	-8.94016
od	-8.94213
tro	-8.94281
tor	-8.94309
—	-8.94339
快	-8.94592
网络	-8.94605
▁large	-8.94678
go	-8.94802
文化	-8.94839
项目	-8.94922
相关	-8.94928
这样	-8.94967
▁group	-8.94969
▁look	-8.95206
眼	-8.95221
切	-8.95266
tion	-8.95304
夫	-8.95346
▁rate	-8.95354
不会	-8.95359
ho	-8.95361
红	-8.95391
▁support	-8.95415
ow	-8.95439
论	-8.95479
活动	-8.95563
落	-8.9575
▁analysis	-8.95915
os	-8.96031
首	-8.96089
听	-8.96187
),	-8.96193
bo	-8.96421
om	-8.96448
看到	-8.96464
red	-8.96567
其中	-8.96571
才	-8.96588
人的	-8.9661
Y	-8.96624
元	-8.96651
▁too	-8.96804
▁hand	-8.96872
支持	-8.96916
▁say	-8.9699
▁country	-8.97203
▁around	-8.97227
价	-8.97295
得到	-8.97298
离	-8.97303
提	-8.97401
先	-8.9752
▁Z	-8.97574
知道	-8.9759
号	-8.97813
▁quality	-8.97947
防	-8.98014
▁Li	-8.98039
目前	-8.98078
吃	-8.98247
ton	-8.98259
正在	-8.98308
根据	-8.98324
运	-8.98334
gen	-8.98356
还是	-8.98359
▁school	-8.98436
包	-8.98722
请	-8.98797
计划	-8.98819
过程	-8.98888
▁come	-8.98965
能力	-8.98992
ea	-8.99276
预	-8.99308
ac	-8.99357
聚	-8.99525
▁air	-8.9953
▁vi	-8.99743
都是	-8.99795
画	-8.99858
接	-8.99948
%	-9.00097
问	-9.00304
基于	-9.0031
除	-9.00379
列	-9.00404
国际	-9.00464
▁5	-9.00621
早	-9.00639
▁head	-9.00681
配	-9.00718
教育	-9.0077
排	-9.00932
半	-9.00947
▁field	-9.0101
.\""	-9.01088
▁ad	-9.01229
赛	-9.01245
▁little	-9.01336
城市	-9.01367
支	-9.01509
增加	-9.01569
000	-9.01877
hi	-9.01893
最后	-9.01953
情况	-9.02015
▁po	-9.02196
▁point	-9.02243
no	-9.02263
ster	-9.02267
中心	-9.02422
▁real	-9.02493
知	-9.02497
ud	-9.02545
▁inter	-9.02651
▁example	-9.02652
端	-9.03103
po	-9.0332
oc	-9.03342
ding	-9.03389
料	-9.03482
▁4	-9.03559
词	-9.03642
骨	-9.03668
王	-9.03687
复	-9.03768
▁fl	-9.03783
古	-9.03843
▁area	-9.03863
他们的	-9.04011
ual	-9.04063
At	-9.04203
钱	-9.04273
那么	-9.0436
音	-9.04466
活	-9.04759
树	-9.04806
fi	-9.04961
ru	-9.05079
▁cr	-9.05103
ium	-9.05117
ie	-9.05147
pl	-9.05297
计算	-9.05344
核	-9.05368
难	-9.05414
▁present	-9.05477
ver	-9.05479
mon	-9.0559
▁best	-9.05612
lic	-9.05647
乐	-9.05747
▁better	-9.05759
之后	-9.0591
很多	-9.06079
▁here	-9.06186
河	-9.06342
mer	-9.06527
With	-9.06532
ring	-9.0654
我们的	-9.06781
超	-9.06807
▁anti	-9.06839
▁change	-9.06842
”。	-9.06951
液	-9.07124
▁name	-9.07262
em	-9.07335
▁It	-9.07346
ther	-9.07435
▁Ro	-9.07521
用于	-9.07526
ical	-9.07629
▁did	-9.0766
底	-9.07866
帮助	-9.07973
木	-9.08157
che	-9.08165
ti	-9.08278
ure	-9.08395
奥	-9.0848
▁result	-9.08489
性能	-9.08528
你们	-9.08827
演	-9.09059
▁few	-9.09145
nd	-9.09165
越	-9.09285
城	-9.09295
▁without	-9.09296
即	-9.09567
hu	-9.09621
va	-9.09624
获得	-9.09702
tin	-9.09754
第一	-9.09772
修	-9.09825
▁kind	-9.09897
▁second	-9.10255
张	-9.10312
密	-9.1046
we	-9.10483
直	-9.10498
end	-9.10613
一次	-9.10627
ph	-9.10671
land	-9.10899
第	-9.10936
mit	-9.10941
▁gra	-9.10992
ors	-9.11021
ex	-9.11129
普	-9.11207
短	-9.11255
群	-9.11262
联	-9.11285
言	-9.11347
da	-9.11388
ee	-9.11432
ct	-9.11543
▁special	-9.1159
v	-9.11724
优	-9.11854
标	-9.11873
▁problem	-9.11891
实验	-9.1191
文件	-9.1196
▁'	-9.12002
▁class	-9.12009
百	-9.12077
用户	-9.12151
土	-9.12233
▁start	-9.12322
act	-9.12359
Re	-9.12837
喜欢	-9.12883
▁city	-9.12987
ative	-9.13023
com	-9.13033
▁always	-9.13196
共	-9.13289
比较	-9.13352
质量	-9.13404
nt	-9.13479
客	-9.13517
矿	-9.1363
简	-9.13743
哈	-9.13884
黄	-9.13948
▁four	-9.13949
What	-9.1396
雷	-9.13979
黑	-9.14007
照	-9.14147
运动	-9.14163
服	-9.14249
一直	-9.14291
▁hard	-9.14293
▁law	-9.14407
往	-9.14454
)。	-9.14525
tain	-9.14579
ens	-9.14722
奇	-9.14938
▁lo	-9.14956
▁side	-9.14966
▁percent	-9.14993
还有	-9.15014
生物	-9.15048
ig	-9.15072
容	-9.15483
效果	-9.15902
有关	-9.15935
历史	-9.15938
省	-9.15969
ize	-9.15981
ner	-9.15984
▁dr	-9.16137
材料	-9.16193
▁another	-9.1643
▁key	-9.16434
建立	-9.16586
草	-9.16602
▁called	-9.16775
▁against	-9.16872
She	-9.16879
one	-9.17105
▁food	-9.1712
关	-9.17174
▁ho	-9.17209
▁service	-9.17228
示	-9.17257
建	-9.17305
ep	-9.17311
▁Mo	-9.17314
ology	-9.17326
▁treatment	-9.17359
载	-9.17386
▁lot	-9.17448
▁De	-9.17461
测试	-9.17479
轮	-9.17565
▁team	-9.17641
▁10	-9.17661
▁children	-9.17708
ward	-9.17716
pro	-9.17725
do	-9.17739
标准	-9.17851
ice	-9.1787
价值	-9.17964
形成	-9.17993
▁oil	-9.18052
介绍了	-9.18139
ations	-9.18252
重要	-9.18283
▁men	-9.18284
试验	-9.18298
▁content	-9.18368
一定	-9.18494
根	-9.18598
果	-9.18607
股	-9.18628
第二	-9.18661
行为	-9.18727
起来	-9.18769
增	-9.18801
基础	-9.18814
学习	-9.18821
ub	-9.18845
▁body	-9.18873
▁free	-9.18876
沙	-9.18998
也是	-9.1901
led	-9.19033
▁next	-9.19038
站	-9.19104
主义	-9.19176
▁since	-9.19233
That	-9.19314
步	-9.19443
▁might	-9.19449
膜	-9.19461
设备	-9.19569
保护	-9.19579
▁level	-9.19604
que	-9.19617
连	-9.19747
著	-9.19817
酒	-9.19822
孩子	-9.19851
工程	-9.19881
任	-9.20051
模式	-9.20231
▁ro	-9.20273
ab	-9.20347
▁face	-9.20371
造	-9.20397
▁art	-9.20535
▁cost	-9.20596
▁play	-9.2061
船	-9.20635
呢	-9.20672
▁report	-9.20778
▁management	-9.2078
▁public	-9.20847
▁ba	-9.20886
六	-9.20967
叶	-9.20982
▁call	-9.21049
▁production	-9.2107
way	-9.21078
tal	-9.21143
old	-9.21165
▁experience	-9.21191
ft	-9.21193
成功	-9.21204
异	-9.21278
结论	-9.21298
▁bi	-9.21308
▁never	-9.21342
▁multi	-9.21401
存	-9.21402
gu	-9.21425
均	-9.21475
曾	-9.21478
▁often	-9.21537
证	-9.2154
▁going	-9.21571
射	-9.21968
▁article	-9.22069
ast	-9.22086
▁g	-9.22116
▁sa	-9.22125
ld	-9.22236
ff	-9.22251
室	-9.22307
▁keep	-9.22332
来自	-9.22334
引	-9.2234
是否	-9.22348
▁short	-9.22394
提出	-9.22484
反应	-9.22487
英国	-9.22505
角	-9.22545
患者	-9.22567
谈	-9.22584
50	-9.226
▁type	-9.22698
▁students	-9.22848
▁products	-9.22881
因素	-9.23102
▁Mr	-9.23172
xi	-9.23256
▁provide	-9.23256
随	-9.23316
味	-9.23406
▁performance	-9.23578
方式	-9.23688
款	-9.23693
来说	-9.23703
▁gr	-9.2388
After	-9.23915
世	-9.23946
▁function	-9.23969
▁war	-9.2402
▁operation	-9.24048
On	-9.2407
▁give	-9.24133
▁patients	-9.24151
保	-9.24185
▁network	-9.24302
dy	-9.24332
▁heart	-9.24352
▁New	-9.24424
具	-9.24427
ng	-9.24506
out	-9.24525
▁does	-9.2471
side	-9.24733
▁self	-9.24744
跟	-9.24754
整	-9.24761
30	-9.24764
托	-9.24788
福	-9.24797
lt	-9.24953
ger	-9.24985
▁view	-9.25191
解决	-9.25222
现	-9.25455
king	-9.25459
ak	-9.25471
只有	-9.25533
广	-9.25539
▁including	-9.25648
sis	-9.25673
据	-9.2574
内容	-9.25783
人员	-9.25857
▁line	-9.25943
塔	-9.25959
击	-9.26009
粉	-9.26015
鱼	-9.26024
计	-9.26146
调查	-9.26151
职	-9.26156
▁big	-9.26169
查	-9.2618
注	-9.26182
▁$	-9.2619
▁k	-9.26273
空间	-9.26417
▁theory	-9.2643
到了	-9.26487
▁offer	-9.26506
买	-9.26657
▁things	-9.2669
象	-9.26768
食	-9.26889
▁less	-9.26912
差	-9.26939
推	-9.26984
的是	-9.27042
房	-9.27044
12	-9.27077
One	-9.27079
朋友	-9.27182
铁	-9.27186
▁thought	-9.2721
our	-9.27222
▁strong	-9.27238
关于	-9.27246
资源	-9.27334
▁really	-9.2769
bu	-9.27789
只是	-9.27797
吧	-9.2789
专	-9.27917
银行	-9.28055
60	-9.28253
ack	-9.28273
的一个	-9.28302
▁person	-9.28317
不过	-9.28322
试	-9.28398
▁post	-9.28453
lu	-9.28469
钢	-9.2849
▁se	-9.28541
▁open	-9.28553
▁run	-9.28777
盘	-9.28822
院	-9.28889
▁education	-9.28905
▁du	-9.28944
80	-9.29047
▁project	-9.29049
▁economic	-9.29159
致	-9.29184
费	-9.29195
如果你	-9.2924
意义	-9.29242
校	-9.29254
拥有	-9.29415
▁let	-9.29435
之前	-9.29453
叫	-9.29513
▁problems	-9.29598
我国	-9.29607
曲	-9.29643
变化	-9.29693
散	-9.29694
ions	-9.29764
及其	-9.29773
▁shall	-9.29876
伤	-9.29891
▁space	-9.29928
塞	-9.3001
水平	-9.30034
送	-9.30037
的方法	-9.30182
ile	-9.30312
▁local	-9.30322
性的	-9.30373
一位	-9.30388
tu	-9.30428
岁	-9.30473
▁le	-9.30501
案	-9.30738
决定	-9.3075
▁com	-9.30802
告诉	-9.30815
▁industry	-9.30867
tch	-9.31015
▁im	-9.31085
qui	-9.31125
port	-9.31127
义	-9.31199
▁product	-9.31321
段	-9.31329
▁St	-9.31408
▁family	-9.31429
ities	-9.31437
unt	-9.31469
界	-9.31516
索	-9.31683
vo	-9.3169
▁major	-9.31736
▁6	-9.31817
▁social	-9.31827
wi	-9.3195
环	-9.32096
ga	-9.32144
库	-9.32217
她的	-9.32227
▁land	-9.3227
ell	-9.3231
cent	-9.32383
牛	-9.32394
脑	-9.32406
穿	-9.32539
模	-9.32546
▁case	-9.32579
甚至	-9.32651
▁full	-9.32766
▁--	-9.32769
▁close	-9.32802
尽	-9.3292
程序	-9.33015
ven	-9.33062
导致	-9.33118
▁away	-9.33152
▁ti	-9.33188
的问题	-9.33309
完成	-9.33397
易	-9.33408
程	-9.33456
杀	-9.33459
破	-9.33509
▁common	-9.33539
▁energy	-9.33678
明显	-9.33698
▁20	-9.33777
▁left	-9.33781
▁gas	-9.33798
ba	-9.3388
..."	-9.33887
form	-9.33954
的研究	-9.33963
▁force	-9.33973
ber	-9.34141
ator	-9.34155
健康	-9.34298
晚	-9.34345
满	-9.34394
▁money	-9.34442
是一种	-9.34629
冷	-9.34646
▁course	-9.34668
香	-9.34725
ick	-9.34733
项	-9.34885
ship	-9.35052
▁top	-9.35136
萨	-9.35262
随着	-9.3529
然	-9.35325
▁according	-9.35416
▁far	-9.35445
serv	-9.35447
▁house	-9.35522
rt	-9.35546
望	-9.35559
▁game	-9.35598
▁micro	-9.35734
▁pass	-9.3585
▁means	-9.35858
姆	-9.35866
▁increase	-9.35873
▁period	-9.35899
▁American	-9.35924
断	-9.35979
各种	-9.35998
工艺	-9.36081
全球	-9.36325
▁Ba	-9.36466
▁file	-9.36467
完全	-9.36515
目标	-9.36578
▁again	-9.36587
▁got	-9.36618
然而	-9.36667
use	-9.36763
ron	-9.36779
结合	-9.3681
汽车	-9.37013
▁talk	-9.37014
减	-9.37063
let	-9.37074
▁machine	-9.37079
▁Ca	-9.37139
time	-9.37256
ns	-9.37258
▁young	-9.37276
ai	-9.37343
日本	-9.37404
ight	-9.37413
负	-9.37531
设	-9.37533
▁culture	-9.37657
▁single	-9.3767
▁health	-9.37679
术	-9.37699
▁past	-9.37736
改变	-9.37806
季	-9.37864
▁imp	-9.37908
▁live	-9.37946
▁pa	-9.38024
特征	-9.38065
今天	-9.38137
毒	-9.38143
▁Me	-9.38143
留	-9.38146
自然	-9.38176
派	-9.38201
,”	-9.3827
▁program	-9.38309
圣	-9.38459
▁str	-9.38613
▁building	-9.38697
菌	-9.38716
语言	-9.38749
▁job	-9.38808
▁reason	-9.38823
座	-9.38832
千	-9.38992
An	-9.39002
轻	-9.39065
ification	-9.39091
▁women	-9.39097
▁Hu	-9.39195
系	-9.39265
▁cause	-9.39407
操作	-9.39408
科学	-9.39439
▁came	-9.39481
15	-9.39552
接受	-9.39577
istic	-9.39613
占	-9.39809
▁believe	-9.3985
之间	-9.39969
资	-9.39979
效	-9.39985
比赛	-9.39991
客户	-9.40023
wa	-9.40154
▁em	-9.40255
丝	-9.40308
▁standard	-9.40322
份	-9.40382
电子	-9.40428
曼	-9.40513
升	-9.40555
Z	-9.4058
顶	-9.40706
过程中	-9.40729
宝	-9.40747
脱	-9.40761
▁higher	-9.40774
ever	-9.40778
探讨	-9.40915
▁countries	-9.40996
▁days	-9.41084
lin	-9.41098
▁studied	-9.41113
▁gl	-9.41143
静	-9.41337
通常	-9.41356
命	-9.4136
ore	-9.41361
吉	-9.41402
ay	-9.41436
投资	-9.41503
检测	-9.41548
限	-9.41673
读	-9.41716
麦	-9.41756
货	-9.41772
▁improve	-9.41782
毛	-9.4179
合作	-9.41798
▁flow	-9.4188
有效	-9.41884
▁turn	-9.41943
迪	-9.41975
汉	-9.42009
Q	-9.4206
固	-9.42112
美元	-9.42159
▁environment	-9.4218
脚	-9.42275
▁pe	-9.4228
▁tra	-9.42312
▁La	-9.42326
du	-9.42337
▁disease	-9.424
自由	-9.42414
笑	-9.42631
lar	-9.4275
先生	-9.42774
助	-9.42782
备	-9.42845
剧	-9.42851
确定	-9.4287
了解	-9.42924
滑	-9.42961
出来	-9.42967
众	-9.4298
▁Mar	-9.43098
记	-9.43112
▁methods	-9.43179
▁history	-9.4318
▁temperature	-9.43226
亲	-9.43273
▁Le	-9.4335
飞	-9.43382
苏	-9.43482
ue	-9.4349
直接	-9.43519
str	-9.4355
态	-9.43555
eng	-9.43567
18	-9.43603
▁add	-9.43605
减少	-9.43619
观察	-9.43621
based	-9.43726
提出了	-9.43734
人类	-9.43769
▁bank	-9.43779
▁night	-9.43802
岛	-9.43978
▁Ch	-9.43995
▁source	-9.44012
▁week	-9.44024
额	-9.44039
英	-9.441
创	-9.44139
降	-9.44149
▁influence	-9.44214
▁room	-9.44318
软件	-9.44339
▁early	-9.44344
了一	-9.44379
▁sw	-9.44382
▁among	-9.44403
▁surface	-9.44436
ability	-9.44503
gi	-9.44586
▁current	-9.44627
表现	-9.44662
▁feel	-9.44678
领域	-9.44731
fa	-9.44789
▁something	-9.44851
▁return	-9.44863
▁whole	-9.45054
置	-9.45058
▁hi	-9.45075
缺	-9.45124
控	-9.45133
row	-9.4519
每个	-9.45238
思	-9.45252
,“	-9.4528
▁Se	-9.45281
建筑	-9.45292
▁ta	-9.45301
ran	-9.4531
▁risk	-9.45317
甲	-9.45358
了一个	-9.45368
拿	-9.4539
ious	-9.45401
假	-9.45402
▁several	-9.45406
机构	-9.4545
现代	-9.45459
动物	-9.45536
富	-9.45552
▁step	-9.45574
▁da	-9.45618
Some	-9.4562
bi	-9.45671
Ma	-9.45761
▁read	-9.45791
cing	-9.45918
▁Po	-9.45987
▁together	-9.45999
虽然	-9.46051
势	-9.46105
救	-9.46168
达到	-9.46267
sa	-9.46313
▁material	-9.46347
11	-9.4639
▁share	-9.46438
官	-9.46463
架	-9.4653
恩	-9.46681
尽管	-9.46753
ition	-9.46773
▁j	-9.46796
ress	-9.46809
讲	-9.46928
运行	-9.46936
的话	-9.46953
状	-9.46967
结果表明	-9.46984
不同的	-9.47134
诺	-9.47142
造成	-9.47185
算法	-9.47188
养	-9.47232
▁author	-9.47313
▁fi	-9.4732
However	-9.47424
目	-9.47436
烟	-9.47619
▁–	-9.4762
航	-9.47624
ified	-9.47629
ible	-9.47641
▁7	-9.47655
ect	-9.47661
歌	-9.4773
继续	-9.47793
游	-9.47806
▁deep	-9.47838
保持	-9.47906
▁relationship	-9.47948
紧	-9.47995
孔	-9.48177
▁color	-9.48224
初	-9.48292
章	-9.48434
ao	-9.48487
rr	-9.48487
学校	-9.48536
肉	-9.48558
增长	-9.4857
tter	-9.48589
ates	-9.48592
班	-9.48593
▁introduced	-9.48667
价格	-9.48798
ries	-9.4886
ture	-9.48943
条件	-9.48997
▁future	-9.49056
▁given	-9.49091
报告	-9.49093
并不	-9.49185
▁v	-9.49279
顿	-9.49302
▁sha	-9.49372
糖	-9.49388
审	-9.49388
▁language	-9.49426
艺术	-9.49469
year	-9.4948
激	-9.49524
▁cases	-9.49703
伯	-9.49707
换	-9.49723
These	-9.4973
lf	-9.49767
不要	-9.49775
胶	-9.49955
藏	-9.49959
▁An	-9.50033
园	-9.5028
速	-9.5031
领	-9.50398
io	-9.50418
是在	-9.50599
▁growth	-9.50611
针对	-9.50712
▁sign	-9.50801
友	-9.50811
▁working	-9.5083
▁pressure	-9.50878
▁effective	-9.50892
su	-9.509
▁University	-9.50911
影	-9.50918
组成	-9.5093
▁cover	-9.50954
久	-9.50987
▁million	-9.51085
▁app	-9.51091
改	-9.51105
恶	-9.51161
传统	-9.51195
受到	-9.51195
My	-9.51235
▁tell	-9.51251
登	-9.51352
▁—	-9.51371
gg	-9.51408
认	-9.5143
停	-9.51477
算	-9.51479
▁pay	-9.51496
▁basic	-9.51507
▁times	-9.51627
形式	-9.51635
龙	-9.51639
状态	-9.51659
▁making	-9.51754
莱	-9.51758
▁pr	-9.51769
无法	-9.51838
ify	-9.51871
政治	-9.51924
注意	-9.51953
考虑	-9.52094
▁construction	-9.52101
▁interest	-9.52115
夜	-9.52123
积	-9.52157
专业	-9.52159
自动	-9.52181
掉	-9.52181
护	-9.5228
冰	-9.52308
套	-9.5246
rm	-9.52554
dic	-9.52598
特性	-9.52641
厂	-9.52649
▁Y	-9.52675
延	-9.52684
so	-9.5272
进入	-9.52791
▁computer	-9.52902
团	-9.52985
▁hold	-9.53045
鲁	-9.53056
lay	-9.53109
for	-9.53117
▁effects	-9.53183
降低	-9.53186
▁cor	-9.53254
青	-9.53287
仍	-9.53356
par	-9.53366
▁ten	-9.53478
▁told	-9.53496
▁role	-9.53614
灵	-9.53648
含	-9.53655
块	-9.53677
▁principle	-9.53685
消	-9.53743
电影	-9.53784
思想	-9.53922
▁create	-9.53927
工具	-9.53941
▁near	-9.5401
▁simple	-9.54042
▁forward	-9.54093
▁developed	-9.54134
han	-9.54187
令	-9.54205
带来	-9.54268
ef	-9.54273
▁super	-9.54281
史	-9.54289
▁Pro	-9.54332
ient	-9.54368
磁	-9.54399
▁9	-9.54449
松	-9.54454
ev	-9.54467
如此	-9.54482
▁English	-9.54534
▁record	-9.5455
找	-9.54569
all	-9.54603
它的	-9.54707
类型	-9.54734
▁US	-9.54754
▁deal	-9.54777
待	-9.54793
lan	-9.54807
必	-9.54807
5%	-9.5481
▁fact	-9.54889
求	-9.5498
”,	-9.54985
临床	-9.55027
伊	-9.55087
▁book	-9.55099
pi	-9.55253
By	-9.55258
▁plan	-9.55356
母	-9.55415
测	-9.55426
洗	-9.55452
森	-9.55516
程度	-9.55532
建议	-9.55561
▁fo	-9.55591
▁already	-9.55617
速度	-9.55647
▁blood	-9.55732
▁list	-9.55768
▁within	-9.55793
▁Con	-9.55806
▁site	-9.55853
个人	-9.55892
▁natural	-9.55928
阻	-9.56082
整个	-9.56095
▁ha	-9.56105
ler	-9.56142
▁region	-9.56166
议	-9.56181
大的	-9.5624
▁Pa	-9.5625
ving	-9.56257
那个	-9.56286
代表	-9.56293
sp	-9.56324
杰	-9.56332
fe	-9.56442
▁develop	-9.56458
▁film	-9.56459
世纪	-9.56512
缩	-9.56516
家庭	-9.56556
的重要	-9.56616
▁characteristics	-9.56631
by	-9.56696
▁focus	-9.568
总统	-9.56825
▁traditional	-9.56836
镜	-9.56913
系统的	-9.56978
ze	-9.56983
▁red	-9.56998
建设	-9.57006
▁shows	-9.57042
不断	-9.57212
奖	-9.57257
▁hope	-9.57287
介绍	-9.57449
▁practice	-9.57469
洛	-9.57476
餐	-9.5753
▁today	-9.57539
一般	-9.57577
▁visit	-9.57588
就会	-9.57638
▁Sa	-9.57693
Now	-9.57704
精神	-9.57717
印	-9.57733
▁Ha	-9.57751
勒	-9.57761
▁mechanism	-9.57859
70	-9.57884
▁certain	-9.57913
▁image	-9.57958
light	-9.5796
▁buy	-9.58005
基因	-9.58044
这样的	-9.58046
▁8	-9.58097
基本	-9.58125
音乐	-9.58225
▁bring	-9.58272
云	-9.58292
岩	-9.58311
笔	-9.58341
cess	-9.58421
▁makes	-9.58493
▁economy	-9.58494
威	-9.58512
▁difficult	-9.58728
足	-9.58828
au	-9.58851
▁heat	-9.58858
分布	-9.58864
▁o	-9.58865
将会	-9.58867
▁modern	-9.58873
境	-9.5889
研究了	-9.58926
神经	-9.58989
▁went	-9.59008
症	-9.5904
▁position	-9.59059
▁X	-9.59073
▁allow	-9.59084
40	-9.59093
▁approach	-9.59095
教学	-9.59164
冲	-9.5923
aw	-9.5929
nch	-9.59385
位于	-9.59405
▁trans	-9.59425
Conclusion	-9.59441
▁Di	-9.5953
▁five	-9.59555
他说	-9.59564
pa	-9.59576
何	-9.59587
fu	-9.59691
▁took	-9.59727
90	-9.59733
余	-9.59836
hen	-9.59843
有些	-9.59847
▁general	-9.59867
重新	-9.59888
文章	-9.59919
这里	-9.59921
▁code	-9.60011
生命	-9.60038
▁table	-9.60083
ping	-9.60094
ome	-9.60253
执行	-9.60266
一起	-9.60275
ned	-9.60303
准备	-9.60352
tre	-9.60448
按	-9.60485
好的	-9.60504
▁remain	-9.6051
缓	-9.60647
▁once	-9.60718
izing	-9.60745
参数	-9.60754
材	-9.60763
▁act	-9.60779
圆	-9.60979
▁fast	-9.61049
需	-9.6105
▁along	-9.61071
▁half	-9.61106
▁No	-9.61203
业务	-9.61241
税	-9.61248
持	-9.61251
田	-9.61337
表明	-9.61394
互	-9.61397
▁solution	-9.6146
野	-9.61468
细	-9.61497
▁care	-9.61528
▁fire	-9.61591
res	-9.61744
弹	-9.61766
▁showed	-9.61771
贝	-9.61796
▁cell	-9.61818
▁white	-9.61825
▁difference	-9.61831
一家	-9.61841
br	-9.61872
▁mu	-9.61873
办	-9.61985
▁So	-9.62047
▁United	-9.62105
的主要	-9.62115
区域	-9.62133
网站	-9.62139
▁object	-9.62153
超过	-9.6218
▁lower	-9.62231
▁device	-9.62246
严重	-9.62277
裂	-9.62324
以来	-9.62333
▁Bo	-9.62468
找到	-9.62566
需求	-9.62588
▁ne	-9.62637
His	-9.62711
▁Gu	-9.62805
ming	-9.62866
未来	-9.62874
工业	-9.62877
▁enough	-9.6288
政策	-9.62906
ular	-9.62947
博	-9.62991
▁fall	-9.63068
八	-9.63075
ug	-9.63088
▁international	-9.63119
mal	-9.63126
ulation	-9.6316
表达	-9.63209
press	-9.63211
独	-9.63239
的一	-9.63239
▁sea	-9.63287
▁national	-9.63298
举	-9.63327
倒	-9.63398
▁age	-9.63474
江	-9.6351
族	-9.63557
且	-9.63588
▁text	-9.63591
愿	-9.63703
ace	-9.63777
▁lead	-9.63809
一切	-9.63852
体系	-9.63914
盖	-9.63924
礼	-9.6398
▁cha	-9.64004
ign	-9.64051
今	-9.64217
▁tri	-9.64222
露	-9.64254
▁fa	-9.64262
课	-9.64278
制造	-9.64294
引起	-9.64351
报道	-9.64384
瑞	-9.6439
▁unit	-9.64436
nk	-9.64484
ging	-9.64487
店	-9.64497
St	-9.64527
纸	-9.64539
▁later	-9.64641
原因	-9.6474
▁mis	-9.6478
gn	-9.6488
▁specific	-9.64897
北京	-9.64917
▁above	-9.64929
绝	-9.64932
楼	-9.64949
cer	-9.64964
付	-9.64986
频	-9.64999
▁For	-9.65065
▁continue	-9.65069
▁total	-9.65086
电视	-9.65246
▁na	-9.65294
的发展	-9.65344
一名	-9.65507
day	-9.65524
压力	-9.65582
All	-9.65588
居	-9.65614
▁star	-9.65642
欧洲	-9.65659
▁base	-9.65672
ear	-9.65903
之间的	-9.65914
小时	-9.65981
决	-9.65992
ped	-9.65994
事件	-9.66
刚	-9.66001
har	-9.66014
贵	-9.66037
参加	-9.66177
▁al	-9.66209
cr	-9.66216
▁known	-9.66282
16	-9.6629
努力	-9.66348
ach	-9.66364
时候	-9.66372
tri	-9.66487
▁until	-9.66521
▁account	-9.66535
bb	-9.66554
讨论	-9.66562
司	-9.66579
景	-9.66586
雅	-9.6661
▁mind	-9.66619
最近	-9.6669
风险	-9.6669
ject	-9.66755
迷	-9.66761
知识	-9.66765
表面	-9.66808
例如	-9.66834
分析了	-9.66918
复杂	-9.66934
Then	-9.6694
炎	-9.66944
政	-9.66955
▁situation	-9.66972
过去	-9.66973
一下	-9.66974
同样	-9.66983
移	-9.67006
的新	-9.671
广泛	-9.6712
▁cut	-9.67173
感到	-9.67419
偏	-9.67455
▁mother	-9.67505
坐	-9.67528
▁cap	-9.67569
晶	-9.67612
床	-9.67715
▁why	-9.67734
不可	-9.67763
感觉	-9.67766
农	-9.67779
▁trade	-9.67803
衣	-9.6781
位置	-9.67837
ants	-9.67917
ble	-9.67951
▁rest	-9.67974
▁plant	-9.68007
的工作	-9.6804
务	-9.68054
评价	-9.68068
承	-9.68084
营	-9.68125
▁God	-9.68163
▁ab	-9.6818
综合	-9.68216
提供了	-9.68316
▁various	-9.68317
▁software	-9.68365
▁clear	-9.68375
玩	-9.68465
措施	-9.68489
▁experiment	-9.68503
折	-9.68534
tation	-9.68584
检查	-9.68591
▁thing	-9.68591
实际	-9.68627
▁mode	-9.68666
最终	-9.68743
供	-9.68746
守	-9.68747
借	-9.68779
蒂	-9.68779
oo	-9.6878
宽	-9.68907
跑	-9.69021
证明	-9.69046
化学	-9.69069
句	-9.69116
ou	-9.69144
虫	-9.69221
透	-9.69227
av	-9.69233
测量	-9.693
瓦	-9.69336
▁poly	-9.69339
灯	-9.69354
▁foreign	-9.69456
弗	-9.69482
lie	-9.69508
▁spec	-9.6955
nder	-9.69582
▁possible	-9.69598
▁discussed	-9.6961
牙	-9.69629
一项	-9.69638
▁sur	-9.69692
pt	-9.69716
▁least	-9.69719
int	-9.69744
▁music	-9.69759
ise	-9.69811
封	-9.69857
进一步	-9.69905
有一个	-9.6994
背	-9.69967
植物	-9.70006
机会	-9.70122
准	-9.70164
cul	-9.70166
▁stand	-9.70175
年的	-9.70194
ins	-9.70215
▁walk	-9.70219
▁wave	-9.70238
▁child	-9.70257
How	-9.70258
clo	-9.70275
▁analyzed	-9.70288
▁able	-9.70337
另一	-9.70477
方案	-9.70518
No	-9.70576
伦	-9.7062
资料	-9.70624
数字	-9.70645
▁action	-9.70661
几个	-9.70668
编	-9.70688
▁price	-9.7072
湖	-9.70722
ath	-9.70733
▁access	-9.70734
▁systems	-9.70764
所有的	-9.70766
▁sun	-9.70778
▁And	-9.70804
经验	-9.70808
投	-9.70875
▁etc	-9.7093
卖	-9.70936
雨	-9.70983
▁detail	-9.71054
硬	-9.71079
户	-9.71091
ier	-9.71103
制度	-9.71154
▁bar	-9.71313
cur	-9.71325
获	-9.71422
第三	-9.71444
星期	-9.71446
为什么	-9.71449
街	-9.71585
500	-9.71588
镇	-9.71589
李	-9.71673
▁further	-9.71684
害	-9.71798
仍然	-9.71817
耐	-9.71927
谁	-9.71936
▁Su	-9.71941
▁cells	-9.72011
弱	-9.72016
七	-9.72063
更加	-9.72095
副	-9.72096
票	-9.72225
▁mainly	-9.72227
顺	-9.72228
其它	-9.72244
▁ever	-9.72411
▁port	-9.72442
成本	-9.72497
vent	-9.72513
印度	-9.72572
_	-9.72615
大多数	-9.72667
是个	-9.72697
卫	-9.72844
▁algorithm	-9.72847
刻	-9.72885
荷	-9.72894
分子	-9.72908
今年	-9.72989
怎么	-9.73041
法律	-9.73053
销售	-9.73116
▁global	-9.73161
侧	-9.73246
▁Da	-9.73254
den	-9.73268
uck	-9.73271
对象	-9.73276
▁cur	-9.73283
馆	-9.73336
▁black	-9.73388
党	-9.73405
域	-9.7343
ja	-9.73461
应用程序	-9.7355
ec	-9.73617
销	-9.73641
▁month	-9.73667
英语	-9.7368
幅	-9.73723
ah	-9.73741
治	-9.73752
女性	-9.73802
▁especially	-9.73809
▁factors	-9.73835
fer	-9.73851
▁changes	-9.73904
村	-9.73946
▁speed	-9.73951
稳定	-9.73968
▁conditions	-9.73977
▁i	-9.73993
菜	-9.73995
简单	-9.74024
首先	-9.74036
▁move	-9.74067
lit	-9.74193
指出	-9.74225
▁ground	-9.74326
▁complete	-9.74396
gue	-9.74406
▁condition	-9.74414
温度	-9.74431
ane	-9.7444
地方	-9.74479
归	-9.74513
沉	-9.74529
创建	-9.74581
,\"	-9.74597
▁death	-9.74632
旧	-9.74664
▁recent	-9.74686
令人	-9.74699
▁You	-9.74706
▁acid	-9.74746
▁South	-9.74774
▁contain	-9.7479
丁	-9.74896
含量	-9.74944
题	-9.74974
快速	-9.74979
▁eat	-9.74987
描述	-9.75003
▁mass	-9.75018
▁concept	-9.75027
uc	-9.75056
men	-9.75288
参	-9.75304
任务	-9.75396
▁stage	-9.75406
雪	-9.75458
桥	-9.75507
ple	-9.75515
21	-9.75602
chi	-9.75603
▁equipment	-9.75634
▁words	-9.75636
▁Do	-9.75748
▁wall	-9.75759
ric	-9.75852
几乎	-9.75858
▁companies	-9.75869
▁size	-9.7589
air	-9.75938
阶段	-9.75952
创造	-9.75955
杯	-9.75961
相信	-9.75972
止	-9.75985
解释	-9.7599
▁security	-9.7602
仪	-9.76031
属	-9.76044
电话	-9.76069
▁break	-9.76092
仅	-9.76106
消息	-9.76109
游戏	-9.76116
▁path	-9.76167
默	-9.76186
▁seen	-9.76233
展	-9.76252
ded	-9.76329
特点	-9.76331
粒	-9.76355
Do	-9.76429
▁features	-9.76438
▁Web	-9.76466
也许	-9.76518
De	-9.76536
▁teaching	-9.76556
▁dec	-9.7666
补	-9.76849
莫	-9.76859
▁produce	-9.7686
若	-9.76864
▁series	-9.76878
软	-9.76884
▁others	-9.76987
▁subject	-9.77011
▁disc	-9.77223
▁Beijing	-9.77328
箱	-9.77408
连接	-9.77452
▁draw	-9.77466
▁bit	-9.77467
诗	-9.77475
▁whether	-9.77558
mission	-9.7756
ency	-9.77633
信号	-9.77672
vol	-9.7768
▁win	-9.77757
struct	-9.77784
•	-9.77791
死亡	-9.77791
▁ga	-9.77807
ery	-9.77849
▁consider	-9.77874
佛	-9.77921
▁proposed	-9.77966
井	-9.78
ny	-9.78052
▁areas	-9.78186
显著	-9.78221
▁Al	-9.78297
身体	-9.78346
j	-9.78507
故事	-9.7853
▁basis	-9.78544
▁materials	-9.78576
就像	-9.78584
mic	-9.78619
ew	-9.78619
ps	-9.7865
▁idea	-9.78705
▁meet	-9.78735
like	-9.78824
惊	-9.78842
▁normal	-9.78859
蒙	-9.78943
▁bl	-9.79033
▁character	-9.79055
喜	-9.79055
▁complex	-9.79077
▁Com	-9.79109
退	-9.79133
▁media	-9.79134
▁We	-9.7919
比如	-9.79194
▁personal	-9.79202
▁ago	-9.79212
益	-9.79213
▁done	-9.79278
疾病	-9.79316
吸	-9.7932
own	-9.79337
金属	-9.7934
定义	-9.79356
25	-9.79376
的时间	-9.79486
▁works	-9.79657
▁Lo	-9.7968
盐	-9.79706
▁having	-9.79706
错	-9.79741
充	-9.79796
▁suggest	-9.79827
▁ability	-9.7983
九	-9.79844
出了	-9.79857
▁easy	-9.7988
▁check	-9.79886
轴	-9.80047
说明	-9.80058
▁matter	-9.80111
14	-9.80136
可能会	-9.80204
我想	-9.80297
▁clean	-9.80319
▁Be	-9.80416
取得	-9.80423
eg	-9.80441
典	-9.80459
竞争	-9.80459
val	-9.80461
▁presented	-9.8051
▁drug	-9.80541
▁store	-9.80583
▁concern	-9.8059
▁goal	-9.80591
摩	-9.80592
机制	-9.80667
ase	-9.80686
▁green	-9.80693
pp	-9.8071
▁months	-9.80728
ute	-9.80773
码	-9.808
另外	-9.80808
▁related	-9.8089
ki	-9.80907
▁road	-9.80916
tar	-9.80937
▁won	-9.80954
▁include	-9.80954
▁gene	-9.80993
舞	-9.80994
▁cross	-9.81005
方向	-9.81077
的小	-9.81155
参与	-9.8116
▁watch	-9.81214
汇	-9.81231
从而	-9.81253
跳	-9.81303
▁center	-9.81354
厚	-9.8138
个月	-9.81402
▁card	-9.81433
阳	-9.81434
▁target	-9.81438
sk	-9.81455
▁front	-9.8151
▁demand	-9.81522
经过	-9.81529
序	-9.81575
▁Ga	-9.817
争	-9.81746
According	-9.81795
ged	-9.81822
包含	-9.81838
亮	-9.81839
磨	-9.81846
ey	-9.81852
评	-9.81931
交易	-9.81936
▁build	-9.82022
cl	-9.82034
关注	-9.82084
作品	-9.82156
隐	-9.82183
rea	-9.82199
乱	-9.82215
▁amount	-9.82216
vision	-9.82289
的地方	-9.82294
tle	-9.82298
nic	-9.82305
▁lu	-9.82312
长期	-9.82334
时期	-9.82372
▁tea	-9.82383
▁Mi	-9.82421
临	-9.82471
▁Ra	-9.82494
纯	-9.82548
PC	-9.82555
▁Na	-9.82655
ert	-9.8266
变得	-9.82695
订	-9.82705
▁steel	-9.82711
灰	-9.82768
丽	-9.82773
▁mar	-9.82817
ists	-9.8282
▁mean	-9.82888
▁reduce	-9.82896
13	-9.8291
▁sound	-9.82912
既	-9.82946
记录	-9.82961
cy	-9.83045
装置	-9.83074
sign	-9.83101
▁fe	-9.8312
▁friend	-9.8313
▁technique	-9.83146
▁Ju	-9.83148
ray	-9.83162
tan	-9.83349
三个	-9.83376
当然	-9.83386
▁learn	-9.83391
奶	-9.8344
物质	-9.8345
▁wind	-9.83469
matic	-9.835
完	-9.83504
时代	-9.83579
煤	-9.83651
▁services	-9.83672
暴	-9.83681
ological	-9.83717
▁similar	-9.83747
▁skin	-9.83761
▁rock	-9.838
新闻	-9.8381
版	-9.83835
▁18	-9.83885
▁six	-9.83909
▁gold	-9.83917
更多的	-9.83937
▁designed	-9.8395
cle	-9.83951
mm	-9.84
行动	-9.84078
ker	-9.84079
▁12	-9.84185
▁Jo	-9.84222
▁style	-9.84226
iv	-9.84309
stat	-9.84487
▁protect	-9.84548
▁pattern	-9.84585
▁girl	-9.84665
彩	-9.84726
人民	-9.84742
▁following	-9.84774
觉	-9.84799
▁distribution	-9.84852
of	-9.84854
▁fish	-9.84938
保证	-9.84948
终	-9.84992
总是	-9.85031
现象	-9.85039
▁needs	-9.85052
▁bad	-9.85061
概念	-9.85089
一天	-9.85106
行业	-9.85118
▁Ho	-9.85132
不仅	-9.85182
▁across	-9.85195
▁potential	-9.85211
兴	-9.85217
零	-9.85223
▁load	-9.85341
▁individual	-9.85431
▁auto	-9.85458
手术	-9.85533
▁tax	-9.85615
▁cre	-9.85719
▁advantage	-9.85797
朝	-9.85851
某	-9.85932
▁benefit	-9.85943
持续	-9.85976
判	-9.86029
卷	-9.86034
蛋白	-9.86092
酶	-9.86093
原理	-9.86104
息	-9.8619
▁issue	-9.86191
ware	-9.86215
ments	-9.86235
模拟	-9.86247
▁policy	-9.86294
▁attack	-9.863
▁sure	-9.86326
会议	-9.86336
隔	-9.86348
春	-9.86386
ka	-9.86394
更多	-9.86394
▁user	-9.86504
▁financial	-9.86511
▁points	-9.86517
你可以	-9.86584
▁almost	-9.86604
探	-9.86606
一点	-9.86652
▁hot	-9.86676
脸	-9.86739
▁understand	-9.86756
▁link	-9.86796
▁due	-9.86803
▁try	-9.8682
rk	-9.86837
tern	-9.86859
宫	-9.86957
代码	-9.87031
化的	-9.87039
▁stress	-9.87117
▁eyes	-9.87257
储	-9.87264
▁friends	-9.87272
录	-9.87274
染	-9.87287
窗	-9.87307
图像	-9.87319
计算机	-9.87349
▁va	-9.87355
牌	-9.87367
▁saw	-9.87387
▁bus	-9.87556
▁document	-9.87758
▁third	-9.87765
胜	-9.87819
ature	-9.87821
arch	-9.87882
告	-9.87883
▁capital	-9.8794
fin	-9.87945
医	-9.88012
食品	-9.88028
丹	-9.88038
联系	-9.88058
rup	-9.88077
sta	-9.88282
男	-9.88294
▁though	-9.88314
乳	-9.88325
也不	-9.8836
▁door	-9.88402
mun	-9.88514
商业	-9.88556
bit	-9.88558
经常	-9.88621
\"."	-9.88654
▁leg	-9.88678
▁father	-9.88772
药物	-9.88796
▁applied	-9.8892
▁moment	-9.88934
岁的	-9.88938
▁search	-9.88975
pir	-9.8911
cu	-9.89122
儿童	-9.89137
▁States	-9.89149
Methods	-9.89172
损	-9.89194
ix	-9.89213
▁North	-9.89222
▁society	-9.89243
分别	-9.89247
17	-9.89252
采	-9.89254
set	-9.8932
▁enter	-9.89321
Co	-9.89382
特别	-9.89445
共同	-9.89472
专家	-9.89478
氧化	-9.89509
▁op	-9.89578
▁didn	-9.89626
篇	-9.89634
测定	-9.89634
癌	-9.89649
▁provides	-9.89697
肥	-9.89729
概	-9.89736
墙	-9.89757
▁cat	-9.89772
▁prevent	-9.89824
▁office	-9.89855
▁clinical	-9.89864
mor	-9.89873
改善	-9.89893
pri	-9.89945
▁living	-9.89952
ung	-9.89979
▁travel	-9.90013
媒体	-9.90051
cial	-9.90091
范围	-9.90122
mark	-9.90128
梅	-9.90156
即使	-9.90158
分钟	-9.90178
倍	-9.90202
▁taken	-9.90245
下的	-9.90294
▁late	-9.90294
art	-9.90311
安装	-9.90324
痛	-9.90343
fo	-9.90369
正常	-9.90417
are	-9.90428
碳	-9.90439
薄	-9.90512
etic	-9.90518
get	-9.90527
Be	-9.90541
▁woman	-9.90547
当时	-9.90652
食物	-9.90661
运用	-9.90686
rate	-9.90692
上海	-9.90745
▁speak	-9.90757
肌	-9.90782
▁popular	-9.90793
Ch	-9.90799
▁attention	-9.90819
平均	-9.90821
诊断	-9.90834
泰	-9.90841
两种	-9.90844
▁15	-9.90858
▁30	-9.90894
CT	-9.90907
▁Ar	-9.90945
差异	-9.90969
AR	-9.91009
▁available	-9.91245
历	-9.91259
▁photo	-9.91266
东西	-9.91282
ren	-9.91294
▁question	-9.91297
▁cannot	-9.91298
▁son	-9.91346
▁metal	-9.91364
▁signal	-9.91365
期间	-9.91377
一条	-9.91397
追	-9.91427
的大	-9.91453
结束	-9.91481
Con	-9.91486
述	-9.91521
▁indicate	-9.91584
坏	-9.91589
gre	-9.91623
似乎	-9.91637
▁dynamic	-9.91662
肝	-9.91707
▁knowledge	-9.91742
▁hydro	-9.91773
aging	-9.91775
附	-9.91777
▁season	-9.91796
心理	-9.91798
▁training	-9.91885
才能	-9.91926
些	-9.91943
yl	-9.91945
考	-9.91958
ans	-9.92045
觉得	-9.92086
泥	-9.92119
▁reported	-9.92122
▁addition	-9.92137
vers	-9.92144
▁coll	-9.9216
ory	-9.92196
AP	-9.92204
▁political	-9.92247
下来	-9.92304
「	-9.92321
▁resources	-9.92324
显	-9.92378
▁America	-9.92427
社	-9.92431
十分	-9.92518
越来越	-9.92575
part	-9.92577
混	-9.92601
Based	-9.92717
在这	-9.92727
▁reflect	-9.92731
喷	-9.92742
实践	-9.92779
▁&	-9.92853
▁outside	-9.93009
加工	-9.93083
艾	-9.93089
理解	-9.93156
纤维	-9.93253
罪	-9.93272
想要	-9.93307
正确	-9.93343
100	-9.93349
▁engine	-9.93358
equ	-9.93367
▁yet	-9.93371
len	-9.93474
确	-9.93487
lia	-9.93501
使得	-9.93619
▁degree	-9.93632
避免	-9.93665
nes	-9.93674
当地	-9.93682
ob	-9.93708
ink	-9.93723
金融	-9.93734
▁success	-9.93738
▁review	-9.9379
埃	-9.93825
特殊	-9.93861
▁arm	-9.93868
鲜	-9.93877
错误	-9.93887
大家	-9.94058
200	-9.94079
vis	-9.94091
itive	-9.94108
▁video	-9.94112
▁solve	-9.94173
SO	-9.94183
▁range	-9.94272
部门	-9.94295
▁slow	-9.94388
▁message	-9.94399
▁follow	-9.9441
至少	-9.94418
效率	-9.9445
除了	-9.94475
▁looking	-9.945
允许	-9.94531
志	-9.94559
▁began	-9.94585
her	-9.94607
body	-9.94664
满足	-9.94706
电脑	-9.94707
▁stop	-9.94762
▁decision	-9.94841
希	-9.94862
▁sell	-9.94908
sol	-9.9491
▁Sha	-9.94926
迹	-9.94946
lock	-9.94967
检	-9.95001
▁damage	-9.95006
集团	-9.95016
医生	-9.95063
▁asked	-9.95077
▁ask	-9.95091
饭	-9.95135
▁Ja	-9.95154
感染	-9.95177
突	-9.9519
az	-9.95219
茶	-9.95224
bin	-9.9523
wer	-9.9524
病毒	-9.9527
Our	-9.95293
ose	-9.95359
凯	-9.95396
▁loss	-9.95403
容易	-9.95518
实施	-9.95526
▁billion	-9.95529
良	-9.95606
▁page	-9.95637
裁	-9.95646
左	-9.95696
迫	-9.957
狗	-9.957
构	-9.95719
gar	-9.95766
▁appear	-9.9581
ration	-9.95813
▁flu	-9.95853
▁accept	-9.95901
og	-9.95907
▁beautiful	-9.95915
MS	-9.95922
hou	-9.95926
▁parts	-9.96001
劳	-9.96059
依	-9.96104
急	-9.96122
哪	-9.96165
mber	-9.96216
疑	-9.96256
amp	-9.96323
▁comes	-9.96357
课程	-9.96403
▁soil	-9.96411
采取	-9.96472
if	-9.96485
lor	-9.96495
夏	-9.96515
22	-9.96545
数量	-9.96554
▁ob	-9.96594
▁organization	-9.9661
以上	-9.96636
▁Pe	-9.96698
▁enjoy	-9.96712
▁establish	-9.96794
▁explain	-9.96808
▁nature	-9.96832
▁sense	-9.96836
▁middle	-9.96845
那样	-9.96917
▁activity	-9.97008
ib	-9.9701
▁word	-9.97023
▁wait	-9.97037
插	-9.97043
认识	-9.97048
▁taking	-9.97109
阵	-9.97119
▁likely	-9.97125
肠	-9.97133
负责	-9.9717
▁cold	-9.97202
▁investigate	-9.97259
▁firm	-9.97274
成员	-9.97284
▁match	-9.97321
哥	-9.97321
唱	-9.97369
▁section	-9.97459
▁cent	-9.97498
---	-9.97504
预测	-9.97525
倾	-9.97587
访问	-9.97593
氧	-9.97607
最大	-9.9764
▁represent	-9.97729
▁original	-9.97735
pho	-9.97736
贸易	-9.97742
抽	-9.97812
hy	-9.97819
太阳	-9.97875
湿	-9.97891
▁average	-9.97893
▁doing	-9.97919
必要	-9.97938
学家	-9.97962
银	-9.9798
▁actually	-9.98002
▁qua	-9.98066
婚	-9.98072
杆	-9.98105
涂	-9.98105
▁ship	-9.98156
▁significant	-9.98156
批	-9.98159
-1	-9.9819
具体	-9.98192
▁studies	-9.98197
加入	-9.98198
犯	-9.98223
▁mark	-9.98244
警	-9.98246
溶	-9.98276
▁World	-9.98277
▁employ	-9.98428
混合	-9.98498
坚	-9.98515
ral	-9.98517
征	-9.98613
▁impact	-9.98634
▁weight	-9.98635
▁usually	-9.9865
term	-9.98652
▁strength	-9.98652
▁spirit	-9.98675
训练	-9.9875
log	-9.98761
武	-9.98778
净	-9.98809
苦	-9.98811
low	-9.98828
函数	-9.98901
▁block	-9.98915
qu	-9.9893
育	-9.98956
戴	-9.98975
▁properties	-9.99101
伴	-9.99108
▁rich	-9.99129
患	-9.99142
类似	-9.99178
收入	-9.99231
学院	-9.99249
最大的	-9.99275
」	-9.99382
制作	-9.99395
针	-9.9943
体的	-9.99477
▁circ	-9.99519
策略	-9.9952
遇	-9.99529
杂	-9.99569
oid	-9.99582
ax	-9.99594
最佳	-9.99608
移动	-9.99619
fra	-9.9968
▁layer	-9.99684
▁brain	-9.99729
▁rep	-9.99747
▁display	-9.9981
欧	-9.99835
尾	-9.99859
▁consist	-9.99865
▁property	-9.99884
▁spend	-9.99956
改革	-9.99988
▁stay	-10
遗	-10.0002
▁story	-10.0008
公司的	-10.0009
相对	-10.0013
▁started	-10.0015
CO	-10.0015
▁built	-10.0018
ons	-10.0019
元素	-10.002
耳	-10.0021
uff	-10.0022
乡	-10.0023
▁affect	-10.0024
壁	-10.0025
径	-10.0026
谱	-10.0028
room	-10.003
侵	-10.0033
▁communication	-10.0034
▁became	-10.0049
round	-10.0051
废	-10.0052
施	-10.0052
▁ju	-10.0054
▁meeting	-10.0056
▁0	-10.0057
▁leader	-10.0059
曾经	-10.0061
善	-10.0063
ox	-10.0067
ML	-10.0071
生长	-10.0072
这么	-10.0075
ably	-10.0075
dia	-10.0078
kin	-10.0081
振	-10.0086
独立	-10.0086
▁ver	-10.0087
CD	-10.0087
沿	-10.0089
▁double	-10.0093
▁Car	-10.0095
▁avoid	-10.0097
Results	-10.0098
▁wa	-10.01
▁tend	-10.01
他在	-10.0101
▁nation	-10.0109
▁contract	-10.011
▁su	-10.0111
▁response	-10.0112
帕	-10.0113
每天	-10.0115
▁Ta	-10.0118
▁farm	-10.0118
ural	-10.0129
相当	-10.013
▁explore	-10.0134
AN	-10.0137
zz	-10.0138
tru	-10.0142
IS	-10.0143
▁processing	-10.0144
仅仅	-10.0146
▁charge	-10.0147
▁safety	-10.0147
法国	-10.015
粘	-10.0156
适	-10.0157
意味着	-10.0162
去年	-10.0166
work	-10.0173
旅游	-10.0185
经历	-10.0187
性和	-10.0191
gy	-10.0193
car	-10.0197
大部分	-10.0198
卫生	-10.0199
China	-10.0209
▁transfer	-10.0215
的作用	-10.0217
宁	-10.0219
▁Te	-10.0221
▁increased	-10.0224
大量	-10.0226
▁hours	-10.023
cho	-10.0231
睡	-10.0233
▁index	-10.0233
里的	-10.0237
▁soon	-10.0238
许	-10.0243
▁fight	-10.0243
▁Sp	-10.0244
▁cla	-10.0246
AT	-10.0247
优化	-10.0253
▁town	-10.0259
很大	-10.0262
off	-10.0262
▁expect	-10.0264
nal	-10.0266
▁picture	-10.0267
▁Japan	-10.0267
▁wear	-10.0269
下降	-10.027
▁director	-10.0271
▁send	-10.0271
▁fund	-10.0272
康	-10.0282
▁grow	-10.0286
▁behavior	-10.0291
▁stock	-10.0293
▁wide	-10.0294
来的	-10.0295
28	-10.0302
靠	-10.0302
▁direct	-10.0307
页	-10.0308
诚	-10.0308
纹	-10.0309
协议	-10.0312
围	-10.032
译	-10.0325
▁analyze	-10.0327
▁upon	-10.0329
▁piece	-10.033
▁increasing	-10.0331
▁Ex	-10.0332
的东西	-10.0333
iz	-10.0335
graph	-10.0339
培养	-10.0343
23	-10.0346
峰	-10.0349
Mo	-10.0349
链	-10.0353
真的	-10.0354
Mr	-10.0356
怀	-10.0359
rd	-10.0359
▁types	-10.0361
▁caused	-10.0362
▁established	-10.0365
以前	-10.0368
Because	-10.037
有人	-10.0372
国内	-10.0372
的关系	-10.0372
无论	-10.0375
梦	-10.0377
From	-10.038
ult	-10.0381
刀	-10.0382
▁inside	-10.039
合理	-10.039
鸡	-10.0396
▁applications	-10.04
席	-10.0405
设置	-10.0406
某些	-10.0409
麻	-10.0414
▁feed	-10.0418
抵	-10.0422
▁carry	-10.0424
si	-10.0425
▁dream	-10.0426
捕	-10.0428
SP	-10.0433
▁serious	-10.0434
▁answer	-10.0438
▁developing	-10.0438
rus	-10.0439
地球	-10.0439
▁sex	-10.044
介	-10.0448
▁investment	-10.0449
tail	-10.0455
规	-10.0461
一年	-10.0464
规定	-10.0464
最高	-10.0468
圈	-10.0473
▁electric	-10.0481
▁Dr	-10.0483
▁tu	-10.0485
添加	-10.0486
残	-10.0487
▁poor	-10.0491
▁kinds	-10.0494
飞机	-10.0496
战争	-10.0502
▁science	-10.0503
ms	-10.0506
丰富	-10.0508
26	-10.0509
相比	-10.0511
▁factor	-10.0512
▁collect	-10.0512
35	-10.0513
炉	-10.0513
▁true	-10.0516
▁bio	-10.052
科技	-10.0523
pose	-10.0529
服务器	-10.0529
私	-10.053
堂	-10.0533
状况	-10.0543
羊	-10.0545
胡	-10.0546
▁compared	-10.0552
▁sent	-10.0555
▁count	-10.0556
▁perfect	-10.056
▁behind	-10.0566
相同	-10.0574
鸟	-10.0575
枪	-10.0577
促进	-10.0577
▁drink	-10.0579
▁added	-10.0582
▁hair	-10.0588
德国	-10.0588
wo	-10.059
限制	-10.0591
鉴	-10.0591
洞	-10.0595
污染	-10.0603
ID	-10.0605
▁reach	-10.0607
verse	-10.0608
▁feeling	-10.0612
自我	-10.0613
fect	-10.0617
▁reform	-10.0618
教授	-10.0619
乘	-10.062
亿美元	-10.062
eration	-10.0623
ied	-10.0623
▁phone	-10.0624
签	-10.0626
智	-10.0626
烧	-10.0626
▁pain	-10.0639
▁cancer	-10.064
▁efficiency	-10.0642
▁levels	-10.0645
▁acc	-10.0649
▁professional	-10.0651
▁phase	-10.0652
temp	-10.0652
有着	-10.0652
ney	-10.0652
des	-10.0657
都有	-10.0662
▁deliver	-10.0665
联合	-10.0674
暗	-10.0676
▁flower	-10.0676
pping	-10.0685
2006	-10.0686
▁groups	-10.0688
point	-10.0688
凝	-10.0691
啊	-10.0699
▁element	-10.07
伸	-10.0701
▁ways	-10.0704
照片	-10.0705
▁ball	-10.0707
tur	-10.0709
▁task	-10.0711
的一种	-10.0714
欢迎	-10.0714
vel	-10.0714
您的	-10.0718
▁cho	-10.0719
▁Ge	-10.0723
▁station	-10.0725
改进	-10.0727
贴	-10.0731
▁physical	-10.0733
▁para	-10.0738
大约	-10.074
公共	-10.0742
▁sales	-10.075
拍	-10.0753
back	-10.0753
以后	-10.0755
的设计	-10.076
绿	-10.0768
py	-10.0772
陈	-10.0774
▁pen	-10.0775
▁safe	-10.0776
后的	-10.0776
恢复	-10.0779
医院	-10.0781
潮	-10.0782
Many	-10.0787
‘	-10.0788
▁realize	-10.079
划	-10.0797
▁learning	-10.0798
合成	-10.0802
豆	-10.0805
趣	-10.0822
▁chemical	-10.0822
详细	-10.0824
▁detect	-10.0825
屋	-10.0825
永	-10.0827
ugh	-10.083
▁met	-10.0833
用来	-10.0839
者的	-10.084
▁president	-10.084
谷	-10.0841
▁progress	-10.0841
文学	-10.0847
PS	-10.0849
亿	-10.085
▁sample	-10.0851
适应	-10.0852
都会	-10.0852
ji	-10.0853
父亲	-10.0858
柱	-10.0858
民族	-10.086
▁nothing	-10.0861
碎	-10.0861
▁server	-10.0877
▁gain	-10.0879
是由	-10.0883
nce	-10.0884
人口	-10.0887
ivity	-10.0887
▁Man	-10.0891
Even	-10.0892
严	-10.0892
▁Yu	-10.09
内部	-10.0904
pha	-10.0906
填	-10.0909
lip	-10.0916
▁longer	-10.0916
bra	-10.0921
漫	-10.0927
纽约	-10.0928
另一个	-10.0928
▁news	-10.0932
▁expression	-10.0936
▁shown	-10.094
徒	-10.0943
广告	-10.0952
▁running	-10.0952
动态	-10.0953
Of	-10.0953
范	-10.0954
▁Or	-10.0955
▁Ka	-10.0957
▁north	-10.0964
的原因	-10.0964
First	-10.0973
平衡	-10.0976
▁connect	-10.0977
▁pla	-10.0978
招	-10.0978
陆	-10.0981
阶	-10.0984
▁however	-10.0995
功	-10.0995
母亲	-10.0996
▁supply	-10.0996
▁box	-10.1005
▁hands	-10.1007
cor	-10.1011
▁central	-10.1015
协	-10.1023
▁train	-10.1023
团队	-10.1024
tive	-10.1026
▁morning	-10.1027
▁Hong	-10.1027
生态	-10.1028
Li	-10.1032
▁limit	-10.1038
锁	-10.1038
灭	-10.1038
右	-10.104
ked	-10.104
现实	-10.1045
组合	-10.1047
盛	-10.1051
末	-10.1052
▁Cha	-10.1054
醇	-10.1059
▁Shanghai	-10.1065
▁exist	-10.1075
27	-10.1076
▁eye	-10.1078
闭	-10.1081
▁brand	-10.1082
▁bed	-10.1083
ham	-10.1085
▁positive	-10.1087
▁treat	-10.1088
一只	-10.109
▁City	-10.1092
▁police	-10.1092
▁correct	-10.1094
▁This	-10.1096
角度	-10.1096
蓝	-10.1096
▁thousand	-10.1102
这次	-10.1109
▁fine	-10.1111
▁shape	-10.1121
▁agent	-10.113
帮	-10.113
危险	-10.1132
购买	-10.1134
鼠	-10.1145
玛	-10.1148
系列	-10.1154
2005	-10.1156
oxid	-10.1158
原则	-10.1159
▁command	-10.1159
在中国	-10.116
char	-10.1162
ley	-10.1162
的事情	-10.1166
▁write	-10.1167
▁necessary	-10.1168
在一起	-10.1169
▁plate	-10.117
力量	-10.1172
在一个	-10.1174
▁users	-10.1181
尚	-10.1181
创新	-10.1183
织	-10.1186
肺	-10.1186
关键	-10.1188
▁party	-10.1189
浪	-10.1193
这位	-10.1195
▁roll	-10.1199
赞	-10.12
▁lost	-10.1202
在这个	-10.1204
这项	-10.1205
符	-10.1206
发布	-10.1206
▁direction	-10.121
浆	-10.1218
喝	-10.122
meter	-10.1222
机械	-10.1227
gan	-10.1228
▁please	-10.1231
▁boy	-10.1232
▁finish	-10.1238
朗	-10.1239
