{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "Years may wrinkle the skin, but to give up enthusiasm wrinkles the soul. Worry, fear, self-distrust bows the heart and turns the spirit back to dust.": 4,
    "At the neck of the wrecked deck, the reckoner checked the opaque cheque.": 5,
    "The world is like a mirror: Frown at itand it frowns at you; smile, and it smiles too.": 6,
    "She has a strong Glaswegian accent .": 7,
    "Through blood drawn by lash and blood drawn by sword, we learned that no union founded on the principles of liberty and equality could survive half-slave and half-free.": 8,
    "Gannet - To subsist by the wings of his virtue and merit, having little land to rest upon.": 9,
    "But I naively chose a college that was almost as expensive as Stanford, and all of my working-class parents' savings were being spent on my college tuition.": 10,
    "All is not gold that glitters.": 11,
    "With knowledge we have conquered nature and invented steamers, trains and airplanes.": 12,
    "According to a recent survey, about 78.9% of the college students wanted to further their study after their graduation.": 13,
    "How much wood would a woodchuck chuck if a woodchuck could chuck wood?": 14,
    "Positive self-delusion can also cause problems and lead to wrong decision **, unrealistic expectations, danger and failure.": 15,
    "And evening full of the linnet's wings.": 16,
    "Yes, Mr. Cohen. I will show you the twenty-second floor and twenty-fifth floor. We can go anytime.": 17,
    "Knowlegde can change your fate and English can accomplish your future.": 18,
    "If you get a chance to see a red sunset over the Sangre de Cristo Mountains of New Mexico, you will know why that southwestern state is called the Land of Enchantment.": 19,
    "The act expressly provides for injunctive relief.": 20,
    "Education makes a people easy to lead, but difficult to drive ; easy to govern but imposible to slave.": 21,
    "The MPW Insiders Network is an online community where the biggest names in business and beyond answer timely career and leadership questions.": 22,
    "But Jeffrey Dinslage, president of Nature Hills Nursery in Omaha, Nebraska, points out that bare-root roses come without soil. So they weigh less to transport.": 23,
    "In these elections, all seats in the House of Representatives and one-third of the Senate seats are up for grabs.": 24,
    "These were the chiefs descended from Reuel in Edom; they were grandsons of Esau's wife Basemath.": 25,
    "She had a wonderful opportunity, but she muffed it.": 26,
    "Successs is a relative term. It brings so many relatives.": 27,
    "After we greeted, we went to play basketball in Liwan Gymnasium.": 28,
    "Our products are superior in quality and moderate in price and are sure to be sellable in your market.": 29,
    "Often very annoying weeds, goldenrods crowd out less hardy plants and act as hosts to many insect pests.": 30,
    "Throughout the campus every poster, every label on every drawer, was beautifully hand calligraphed.": 31,
    "Sometimes, smiles are like band-aids. They cover up the pain but it still hurts.": 32,
    "Not only children, but most grown-ups also love Halloween and Halloween parties because on this day, they can disguise themselves as personages or ghost as their imaginations will lead them.": 33,
    "The insult to the adult consulter results in multiplication of the faulty faucets.": 34,
    "Since only small quantities of humulone can be found in beer, researchers say you would have to drink adequate amounts of it to benefit from the anti-virus effect.": 35,
    "You can buy potted roses, also known as container roses, or bare-root plants.": 36,
    "Dangerous undertows make swimming unsafe along most of the coastline.": 37,
    "Your shipment of goods has been found short in weight by reinspection.": 38,
    "Objective To study the structure of the Five Shu points: Shaoshang, Yuji, Jingqu, Taiyuan and Chize of the Taiyin meridian in rabbit's forelimb.": 39,
    "I am strongly drawn to a frugal life and am often oppressively aware that I am engrossing an undue amount of the labor of my fellow-men.": 40,
    "There is a one-seater which you could learn to drive in fifty minutes.": 41,
    "The time of life is short ; to spend that shortness basely, it would be too long .": 42,
    "Cricket, the most typically English of sports, has been in existence since the 16th century. On an international level, 5-day Cornhill Test Matches.": 43,
    "Schools will help to civilize the wild tribes there.": 44,
    "Fish such as sardines and anchovy can get poisoned when they eat plankton that have eaten the algae.": 45,
    "Sometimes this going-away masher is a Washington newspaper correspondent, and sometimes he is a Van Something from New York.": 46,
    "Triangle tea bag packing machine is popular with international and domestic bud has just begun a new, three-dimensional tea bag packaging machine.": 47,
    "The influence of pre-heating temperature on organization and performance of X80 pipeline steel was investigated by weld thermal simulation technique and the instrumented Charpy impact toughness test.": 48,
    "Between any neurons, between the axon of one neuron and the dendrite of another, there's a tiny gap.": 49,
    "In order to see and discover the true soul of Scotland today, what forged the character of this splendid region, we have to go towards the northern regions, to the Grampian Mountains.": 50,
    "Specially-made lanterns are hung outside each house to help the dead to find their way.": 51,
    "People who cannot distinguish between colours are said to be colour-blind.": 52,
    "In a continuation of the story line from the 2010 film, Jennifer returns working for a Crisis Hotline, where a serial killer is using the hotline to target rapists.": 53,
    "Some have breathed sighs of relief, others, including churches, right-to-life groups and the Australian Medical Association, bitterly attacked the bill and the haste of its passage.": 54,
    "Dae-su Oh: Laugh and the world laughs with you. Weep and you weep alone.": 55,
    "Their common ancestor is Richmond Terrell, a Virginia settler who arrived in America in the mid-17th century.": 56,
    "Sorry, did not find your player , please re- hang a new player , we complete the transaction !": 57,
    "The toxic effects of diquat and adrenocortical hormone on ductus arteriosus of rat fetus were studied in this paper.": 58,
    "Be careful about reading health books. You may die of a misprint.": 59,
    "The unemployed young people of the 1980s, after the government stopped assigning jobs to middle school grads, at State-owned enterprises or government offices.": 60,
    "The basic don'ts: arriving late to an interview or trashing a previous employer. But some hiring managers say even experienced professionals have made other slip-ups.": 61,
    "Oil-rich Abu Dhabi, one of seven emirates that makes up the UAE federation, produced the world's first test-tube purebred camel and has begun using remote-controlled robot riders in its camel races.": 62,
    "I'll do whatever it takes to win games, whether it's sitting on a bench waving a towel, handing a cup of water to a teammate, or hitting the game-winning shot.": 63,
    "He's a composer of serious music. I like his music a lot.": 64,
    "During Spring Festival time, you can see kinds of decorations. you can go to temple fairs and enjoy superb performances of the dances, stilt-walking and amazing acrobatic shows.": 65,
    "Based on the geometrical nonlinear finite element (GNFE) theory, a curved quadrilateral isoperimetric element with 8 nodes for initial form analysis of tensile membrane structures is presented.": 66,
    "But then he got hooked on heroin and lost his job and his wife--I never saw a man go to the dogs so fast!": 67,
    "Does factory conduct Pre-production meeting prior to start of production?": 68,
    "Now is the time to lift our nation from the quicksands of racial injustice to the solid rock of brotherhood.": 69,
    "If a man take a wife and this woman give her husband a maid-servant, and she bear him children, but this man wishes to take another wife, this shall not be permitted to him;": 70,
    "All that glitters is not gold.": 71,
    "However, my father didn't come to us until the moon rise on the treetop .": 72,
    "Find the largest palindrome made from the product of two 3-digit numbers.": 73,
    "A couple of codgers got into a quarrel and came before the local magistrate.": 74,
    "Beautiful young people are the whimsey of nature, but beautiful old people are true works of art.": 75,
    "Characters as point, line and plane play different rodes in visual psychotogy, through different kinds of layout design to audience.": 76,
    "Wealth may tempt weak-willed persons to be addicted to harmful habits, such as drug-taking and gambling, and result in their own ruin.": 77,
    "And asters blossom everywhere, along the roadsides, in meadows, on the hilltops, even in city lots, raging in color from pure white through all degrees of lavender to the royal New England purple.": 78,
    "Author has analyzed the poisoning reason of catalyst in Kellog ammonia converter, presented the technical measures preventing catalyst from poison.": 79,
    "After a four-day journey he presented the water to the old man who took a deep drink, smiled warmly and thanked his student lavishly for the sweet water.": 80,
    "In a duplicator, the process of inserting absorbent sheets between successive sheets of the copy paper to prevent set - off.": 81,
    "The court will decide on the admissibility of the evidence.": 82,
    "Some good friends become distant insensibly, even you do not know why.": 83,
    "Even though eels are a great delicacy for most Chinese, the Yus never killed anything, so their servants put the eels into a big pottery urn and prepared to let them go someday.": 84,
    "Thus the best books are treasuries of good words, the golden thoughts, which, remembered and cherished, become our constant companions and comforters.": 85,
    "Good weather, hangovers and romantic trysts motivated some staff to lie about absences, the study found.": 86,
    "BRUCE STUTZ is the former editor in chief of Natural History magazine and writes most often on science, nature and travel.": 87,
    "The Cutty Sark was one of the fastest sailing ships that has ever been built.": 88,
    "Among the 387 healthiest people with none of the four habits, only 32 died, or about 8 percent.": 89,
    "Even a few years away from your connections can mean they go cold, scuppering your chance of promotion.": 90,
    "Did you reckon in the time needed for unloading the cargo?": 91,
    "The pickpocket was caught in the act.": 92,
    "Pride goes before a fall.": 93,
    "And when his wings enfold you, yield to him, though the sword hidden among his pinions may wound you.": 94,
    "The heaven in this poem is so far from being the incorporeal - the spiritual heaven of orthodox Christianity that you have an image of an actual orgy, the festal orgy raging under the thyrsus .": 95,
    "We will look at how these aspects of the mind develop in children, how they differ across people, how they are wired-up in the brain, and how they break down due to illness and injury.": 96,
    "A man came home from work late, tired and irritated, to find his 5-year old son waiting for him at the door.": 97,
    "But fires in 1728 and 1795 destroyed the old wooden structures.": 98,
    "At present I am a sojourner in civilized life again.": 99,
    "As we consider the road that unfolds before us, we remember with humble gratitude those brave Americans who, at this very hour, patrol far-off deserts and distant mountains.": 100,
    "Our emotions swim in a soup of hormones and peptides that percolate through our whole body.": 101,
    "Here is the consequence of being buried alive: she has thrown herself away upon that boor from sheer ignorance that better individuals existed!": 102,
    "The author suggests that life-based moral education is the due choice of school moral education, which should be based on the real life which is moral subjects present needs.": 103,
    "I'm looking for a flat. I'd like one with a garden.": 104,
    "We analyzed the stray light source of system and drew a conclusion that non-image beam has great effect on system qualities and system ghost images caused by parallel windows should not be ignored.": 105,
    "Nightingales will not sing in a cage.": 106,
    "Then a nut is screwed onto the molded-in stud and tightened with a torque of 6 Nm.": 107,
    "And Oregon, the Beaver State, borrows its nickname from the large, flat-tailed rodent that uses trees to build dams.": 108,
    "My darling Clemmie, in your letter from Madras you wrote some words very dear to me, about having enriched your life.": 109,
    "Years may wrinkle the skin, but to give up enthusiasm wrinkles the soul. Worry, fear, self-distrust bows the heart and turns the spring back to dust.": 110,
    "We breakfasted on toast and coffee.": 111,
    "One potential sacrifice is WFIRST, an infra-red space telescope intended for launch in 2020.": 112,
    "A large deflection bending model is developed for incompressible fluid saturated orthotropic poroelastic plates, and the corresponding basic governing equations are presented.": 113,
    "We have warned them from time to time of attempts by their legislature to extend an unwarrantable jurisdiction over us.": 114,
    "We had the material inspected immediately when the goods arrived, and a shortage of 15kg was found.": 115,
    "That carol is still much-loved today, a legacy of the Christmas truce, and a reminder to us all that even in the unlikeliest of places hope can still be found.": 116,
    "Red paper-cuttings can be seen on window glass and brightly colored New Year paintings with auspicious meanings may be put on the wall.": 117,
    "In dreams and in love, there are no impossibilities.": 118,
    "Male Dog Neutering - all you need to know.": 119,
    "\"Christmas\"- meaning \"celebration of Christ \"- honors the time when Jesus was born to a young Jewish woman Mary.": 120,
    "Arthur Edens: I'm an accomplice!": 121,
    "One dreadful night, he felt the snake wiggling under his pillow, and he jumped out of bed in a cold sweat.": 122,
    "At the same time, we'll do 15-second radio commercials 3 times a day in selected cities with large populations.": 123,
    "Mary: But I'm still in my nightgown.": 124,
    "Unbuckle your seat belt.": 125,
    "Likewise Charles-Roland Gull flew the Great Mountain Wind to twenty-four thousand feet, came down blue from the cold thin air, amazed and happy, determined to go still higher tomorrow.": 126,
    "As I squinted in the direction of the sounds, the rounded gray back of a sea creature rose amid a red froth, rolled turbulently at the surface, then sank back into the Gulf.": 127,
    "The Swedish Academy praised his work which \"with hallucinatory realism merges folk tales, history and the contemporary\".": 128,
    "Could you imagine a woman with a severe physical handicap running a website on her own and covering the Los Angles Dodgers as extensively as a professional sportswriter?": 129,
    "My baby, baby, baby noo.": 130,
    "The pale brown-yellow pigment is lipochrome that has accumulated as the atrophic and dying cells undergo autophagocytosis.": 131,
    "Use sharing to support large numbers of fine-grained objects efficiently.": 132,
    "The true joy of life is the trip. The station is only a dream. It constantly outdistances us.": 133,
    "The University of Illinois Extension advises getting bare-root roses as close to planting time as you can.": 134,
    "Fifty years ago this spring we planted kohlrabi together in a garden in Charles City, Iowa.": 135,
    "Every cock crows on his own dunghill.": 136,
    "If aphids, thrips or other insects invade your rose bushes, you may be able to force them off with just a strong spray of water.": 137,
    "With this faith we will be able to transform the jangling discords of our nation into a beautiful symphony of brotherhood.": 138,
    "A pleasant place to place a plaice is a place where a plaice is pleased to be placed.": 139,
    "I asked for clean, athletic, smiling. She sent me dirty, tired and paunchy.": 140,
    "BL-environmental friendly flame retardant belongs to N-P flame retardant series, and its main raw materials are phosphoric acid and urea the same as ammonium polyphosphate (APP).": 141,
    "Tell her to make me a cambric shirt.": 142,
    "Sloth turneth the edge of wit.": 143,
    "Hawkwood made large sums of money in this way.": 144,
    "In the wild we saw them feeding on small moths, silverfish and cockroaches.": 145,
    "Based on the internships that I have participated in and the related part-time experiences I have had, I can do the job.": 146,
    "A dog is always well-known as a clever and friendly animal.": 147,
    "The mocker knocked the stock with the knots on the stocking and sock.": 148,
    "It is advisable to have a break of 2-3 days before we start to eat another packet of instant noodles as our body need about 3 days to clear that layer of wax coating away from our body system.": 149,
    "Futurism, an early twentieth-century movement in art, rejected all traditions and attempted to glorify contemporary life by emphasizing the machine and motion.": 150,
    "In Yecheng, Cao built the famous Bronze Sparrow Terrace, where musicians and dancers would perform to entertain guests at his banquets.": 151,
    "When he moved to Italy, Pythagoras started a brotherhood of individuals, the Pythagoreans, who were interested in like things.": 152,
    "The next-best solution is to abandon the project altogether.": 153,
    "A preadolescent boy or girl.": 154,
    "The bounteous largess given thee to give?": 155,
    "And gather it all in a bunch of heather.": 156,
    "Time tames the strongest grief.": 157,
    "For life goes not backward nor tarries with yesterday.": 158,
    "It is just like that you will spend a long hard time to turn the ice-cold water you have drunk into tears.": 159,
    "Kill 4 enemies with one of Hanzo's Spirit Dragons in Quick or Competitive Play.": 160,
    "The port is near, the bells I hear, the people all exulting.": 161,
    "As President, I have signed a letter of condolence to the family of each American who gives their life in these wars.": 162,
    "Do you have a good English-Chinese dictionary?": 163,
    "Children would make Halloween decorations, all kinds of orange-paper jack-o-lanterns.": 164,
    "Both the math pathfinders bathed in the bathtub.": 165,
    "It is known that strong body is a foundation of beatific life.": 166,
    "The chickens gathered under the hen.": 167,
    "Time for a feeding and time for a diapering.": 168,
    "I've always wanted a springer spaniel.": 169,
    "The ball rebounded from the wall.": 170,
    "A maiden with many wooers often chooses the worst.": 171,
    "In feathered hats that were once the rage, she resembles a petrified parakeet from the Jurassic age.": 172,
    "Distance makes the hearts grow fonder.": 173,
    "This dear little naked mendicant pretends to be utterly helpless, so that he may beg for mother's wealth of love.": 174,
    "My neighbor knows the height and weight of the highjacked freight.": 175,
    "All work and no play could make for some very messed-up kids.": 176,
    "For just as that American table tennis player pointed out -- we share much in common as human beings, but our countries are different in certain ways.": 177,
    "In his theory, human laughter is produced in four successive emotional stages -- letting loose, then deviating from the norm, followed by freely laughing and then having the laughter overflow.": 178,
    "My job was offshored to India. That's too bad because people familiar with my work say it is superior and fairly priced.": 179,
    "The livelong day has passed in spreading his seat on the floor; but the lamp has not been lit and I cannot ask him into my house.": 180,
    "Please allow 2-8 business days after processing for delivery, depending on destination.": 181,
    "I think it takes your breath away to think of the unspeakably high hopes that John Milton had for his career.": 182,
    "You never see my loneliest time appearance, because only you're not here with me, I only then loneliest.": 183,
    "A boisterous festivity or celebration; merrymaking. Often used in the plural.": 184,
    "We freshened up before going to the party.": 185,
    "Safecracker: Yeah, to scare people. You know, war paint.": 186,
    "My eyes smarted from the smoke.": 187,
    "The buttons on my coat came unfastened.": 188,
    "The slogan crier saw the dog and frog jump to and fro in the fog.": 189,
    "Today you can either fly to Abu Simbel or you can take a boat from across the lake.": 190,
    "That is why I prattle and chatter lightly and hide my heart behind words.": 191,
    "But please, please - won't you - can't you give me something that will cure Mother?": 192,
    "The effect on political power at the grass-roots level of village and town finance difficulty;": 193,
    "In what has become a too-familiar experience in Tokyo, a crowded subway train screeches to a sudden halt. From around the car, mobile phones start to ring.": 194,
    "\u6709\u95ee\u9898\u5417\uff1f": 195,
    "This paper investigated the influence of dosage of soda, sulfureted degree and heat preservation time on Larix kaempferi kraft pulping, in order to find out the difference between L.": 196,
    "We can draw pictures in the art room on the first floor and read story-books in the library on the second floor.": 197,
    "Men trifle with their business and their politics, but they never trifle with their games. (George Burnard Shaw British dramatist)": 198,
    "Take time by the forelock.": 199,
    "I like rumba and jitterbug very much.": 200,
    "We're visiting Tianya Haijiao, Wanquan River and many other beautiful places.": 201,
    "Looms that use rigid rapiers eliminate entirely the need to assist the rapier head through the warp shed.": 202,
    "Methods: The concentrations of ergosterol and lanosterol in Candida albicans before and after cultured with TTS-12 were determined quantitatively with GC-MS.": 203,
    "Be genuine and conceal noting. I write every wiod I wand to say on this small card. I wish my honey a happy Valentine's day.": 204,
    "The system is equipped with an ultraviolet lamp and a halogen lamp that produces near-infrared light.": 205,
    "He could not efface the impression from his mind.": 206,
    "The recipe recipient transiently made the conscientious alien client unconscious.": 207,
    "Species like the bald eagle, peregrine falcon and osprey nearly disappeared.": 208,
    "Simply because failure meant a stripping away of the inessential.": 209,
    "Your generation will set goals for what you want to become -- like an engineer, health worker, writer or community leader.": 210,
    "The gold rushes (1851-1892) brought more people to Australia, and in 1901 the six self-governing wer united in one dominion-the independent Commonwealth of Australia.": 211,
    "Among so many well-dressed and cultured people, the country girl felt like a fish out of water.": 212,
    "That night he wrote a seven-page paper describing his goal of someday owning a horse ranch.": 213,
    "Books are the ever-burning lamps of accumulated wisdom.": 214,
    "It is an offense to litter handbills.": 215,
    "Since 1982, the first representative office was established in Beijing, the development in China of SMBC has been 27 years' history.": 216,
    "One hundred years later, the life of the Negro is still sadly crippled by the manacles of segregation and the chains of discrimination.": 217,
    "Is engaged in a high-grade car parts research, production, sales and after-sale services of professional auto parts manufacturing enterprise.": 218,
    "If they're job hunting while working, they worry that a stray comment by a hiring manager or human resources screener to the wrong person will make its way back to their own boss.": 219,
    "The failures and reverses which await men - and one after another sadden the brow of youth - add a dignity to the prospect of human life, which no Arcadian success would do.": 220,
    "Isoamyl hexanoate could be synthesized using stannic chloride from caproic acid and isoamyl alcohol.": 221,
    "Anatoly Orlov:Is this how you want to be remembered?": 222,
    "A doting mother alienates her husband by lavishing too much love on their child.": 223,
    "Let both sides explore what problems unite us instead of belaboring those problems which divide us.": 224,
    "As usual, we should require of you an L/C to be issued through a first-rate bank.": 225,
    "So there are thousands of years of GuiYu trick and old guard and the so-called mixed high people.": 226,
    "If a nation is essentially disunited, it is left to the government to hold it together.": 227,
    "As regards markings, please note that the port of destination, Shanghai, should be clearly stenciled on each case with the case number for easy identification.": 228,
    "It leads men to eat more light meals, such as salads, fruit and vegetables, while women chose to make creamier, heavier dishes like curry or rich pasta sauces, which may please their partner.": 229,
    "Love is, above all, the gift of oneself. (Jean Anouilh)": 230,
    "On the other hand, there are those, like George Hambley, who are opposed to this view, believe that we should not worry about high levels of carbon dioxide in the air.": 231,
    "Through analyzing the regional construction and deposit characteristics of Jinling diggings, it is considered that the deposit has characteristics of ore forming of magma rock-controlling belt.": 232,
    "If love isa mountain, then if men go up, more women they will see while womenwill see fewer men.": 233,
    "The biogas produced from the controllable thermal cracking of the farming and forestry disposables was used as the fuel of the spark-ignition biogas engine.": 234,
    "Users may not scroll through lengthy pages. - In general, limit the length of a web page to two screens. - Split up long pages into several pages.": 235,
    "It uses what in the Structural Anthropology essay he calls \"mythemes\" or \"gross constituent units\" of thought.": 236,
    "So they flew through a flaw in the flue.": 237,
    "I was commended on my ability to take information and break it down into usable facts. I really love research and analyzing facts.": 238,
    "Any of several Eurasian plants of the genus Leonurus, especially L. cardiaca, a weed having clusters of small purple or pink flowers and spine-tipped calyx lobes.": 239,
    "Soy de China, pero vivo en Madrid.": 240,
    "This error message will appear when you use the incorrect RUU version to upgrade.": 241,
    "After telling several of his friends about the theft, Dimitri found out that his neighbour, Aleko, had suddenly acquired a new lamb.": 242,
    "Guangzhou Silver Sable Metalware LTD is a professional enterprise for all kinds of stainless-steel tablewares by combining design, manufacturing and trading altogether.": 243,
    "L\u00e9on: Always like this.": 244,
    "The fluctuating wind loads on a dome-like roof are reconstructed based on the synchronous multi-pressure scanning technique of wind tunnel tests and the proper orthogonal decomposition(POD)method.": 245,
    "I seem to remember the first day when I filled my hands with these jasmines, these white jasmines.": 246,
    "Neighboring Minnesota, the Gopher State, is named for a much nicer animal that builds hills and tunnels.": 247,
    "Children in famine, victims tortured by oppressors, helpless old people a hated burden to their sons, and the whole world of loneliness, poverty, and pain make a mockery of what human life should be.": 248,
    "The assessor asserts that he inserted the deserted desserts in the desert with alert.": 249,
    "The sun never repents of the good he does, nor does he ever demand a recompence.": 250,
    "By using the newest temperature-stress testing machine, the cracking resistance of concrete at early ages is studied and the evolution rules of temperature, stress, deformation are achieved.": 251,
    "Adeline Alvarez married at 18 and gave birth to a son, but was determined to finish college.": 252,
    "The paper introduces the research of mineral processing test of some low-grade copper oxide ore in Yunnan.": 253,
    "Of course, to be a good stateman is very difficult, but I will do whatever I can do to keep everyone satisfied.": 254,
    "When I returned from abroad recently, a particularly officious young Customs Officer clearly regarded me as a smuggler.": 255,
    "But the course of my life, when I look back, is as orderless as a trickle of water that is diverted and guided by every pebble and crevice and grass-root it encounters.": 256,
    "When plans for a weekend vacation hit a dead end, a group of close-knit friends find themselves stranded in unfamiliar territory, pursued by a menacing, blood thirsty predator.": 257,
    "Red maple leaves and gold on a cottonwood announce the arrival of fall in the pink sandstone canyons of Zion National Park in Utah.": 258,
    "In the shallows, the dark, water-soaked sticks and twigs, smooth and old, were undulating in clusters on the bottom against the clean ribbed sand, and the track of the mussel was plain.": 259,
    "The crazy jazzman gazed at the blaze on the razor with amazement.": 260,
    "THE town of Alpha in Queensland, Australia, has only 400 residents, including one part-time ambulance driver and a lone policeman, according to Mark Imber of Waratah Coal, an exploration firm.": 261,
    "Does your style of writing individualize your work?": 262,
    "You again how boethius observed all still could not return to the origin.": 263,
    "For your resistance gives me strength, your will gives me courage, your spirit ennobles me.": 264,
    "Foot-and-mouth disease affects animals with cloven hooves, such as cattle, pigs, deer, goats and sheep.": 265,
    "The canary was trilling away in its cage.": 266,
    "Once upon a time, there were four little Rabbits, and their names were Flopsy, Mopsy, Cotton-tail and Peter.": 267,
    "Here is your change and receipt, sir. I'll send a bellman up to get your luggage.": 268,
    "Climbing out of poverty by your own efforts, that is indeed something on which to pride yourself, but poverty itself is romanticised only by fools.": 269,
    "The dry river-bed finds no thanks for its past.": 270,
    "I know it is importnt to learn how to study after I met with SARS.": 271,
    "You can check the list of duty-free articles.": 272,
    "Work in a setting that requires high level use of your non-native language.": 273,
    "Happiness is when the desolated soul meets love.": 274,
    "I'm sorry I didn't copy your callsign because of QR\u2014Mike (due to QR\u2014Mike), please give me another call slowly.": 275,
    "In this paper, we are concerned with the sequence quadratic programming (SQP) methods for solving constrained optimization problems.": 276,
    "Please give him my regards.": 277,
    "The stray betrayer arrayed the sprayers on the road.": 278,
    "The fishmen hauled the fish into the boat.": 279,
    "A moneyless man goes fast through the market.": 280,
    "The body direction could not be set to right-to-left.": 281,
    "I never found the companion that was so companionable as solitude.": 282,
    "As we might put it somewhat misleadingly, what is it for \"two\" people to really be the same single extended-through-time person?": 283,
    "Hi-Fi, Hi-Fun, Hi-Fashion, only from Sony.": 284,
    "BA's safety record is especially commendable given how many different types of aircraft the company has flown since its 1974 launch, from Vickers Vanguard turboprops to Concorde supersonic jets.": 285,
    "The little child stammers in the presence of strangers.": 286,
    "There are three main blood types: A, B and O.": 287,
    "In this paper, the problem of limit cycles bifurcated from the equator for a quintic polynomial system is investigated.": 288,
    "So is it correct English to split infinitives?": 289,
    "So--we'll use it for the moment-- there's an experience that goes along with each emotion.": 290,
    "This class will be over in a moment, now let's take a nap(break , catnap).": 291,
    "The real Ken did not like the three-dimensional Barbie dolls, being described as having the appearance of \"a woman who sold sex\".": 292,
    "However, when two monkeys were placed in separate but adjoining chambers, so that each could observe what the other was getting in return for its rock, their behaviour became markedly different.": 293,
    "Tin is a comparatively easy metal to smelt.": 294,
    "Rome wasn't built in a day. Work harder and practice more. Your hard- work will be rewarded by god one day. God is equal to everyone!": 295,
    "The phenomenon of coherence resonance of a nonlinear integral-and-fire model subject to a voltage-gated channel noise and a synaptic noise is investigated.": 296,
    "But he has one problem -- a hot temper.": 297,
    "He died in 1892, his death being considered as a national calamity.": 298,
    "Mengsk approached the smaller man and stood before him, an intimidating presence.": 299,
    "And then, we'll even discuss some rarer cases like Capgras syndrome.": 300,
    "Holiday makers travelling in Shanghai must taste raw-fried steam bread.": 301,
    "Jarvis persuaded her mother's church in Grafton, West Virginia to celebrate Mother's Day on the second anniversary of her mother's death, the 2nd Sunday of May.": 302,
    "Analyze the 3-D object recognition arithmetic based on shape feature and geometry feature, in which it relate to shape language description, area and inflexion information.": 303,
    "The free toluene diisocyanate(TDI) in the curing agent TDI-TMP(Trimethylol Propane) of polyurethane was separated in laboratory by means of high-vacuum two-stage thin-film evaporation.": 304,
    "The beach life-guards usually flag one another for communication.": 305,
    "In Hollywood there isn't a more money-making deal than hooking up with a fellow celeb.": 306,
    "One of the uncertainties of military duty is that you never know when you might suddenly get posted away.": 307,
    "Based on the engineering geological conditions of the slip-mass on the left bank of Zhangfeng Reservoir, this paper puts forward the concrete design plan for the slip-mass scupper.": 308,
    "One can pray to Google by doing a search for whatever question or problem is plaguing them.": 309,
    "But bacterial and viral infections produce different ROS\u2019s and so have different types of glows.": 310,
    "Pucci: Oh, yes. We are the Catholic Church. We can do anything.": 311,
    "To find out, the two researchers gave 208 undergraduates a battery of trolleyological tests and measured, on a four-point scale, how utilitarian their responses were.": 312,
    "Lobbyists use slush fund to bribe public officials.": 313,
    "I can't wait to take a bite of the pumpernickel.": 314,
    "The paper analyzes the typical mistakes which Russian -major students always make in Russian-Chinese translation, tries to probe into the causes, and then provides the resolution for them.": 315,
    "Customers friends, the valiant men Hin gifts network experienced a few months meticulously revised, and finally re-launched a grand!": 316,
    "And a zoo in Brazil is celebrating the birth of a rare pigmy hippopotamus by inviting visitors to vote on its name.": 317,
    "You use your time constructively, and while you may get bored once in awhile, you're mostly on-task and ready for action.": 318,
    "The state of Ohio is in the midwest. It is named the Buckeye State after a tree that produces nuts similar to chestnuts.": 319,
    "Kevin Huang and David Lin are classmates.": 320,
    "Give a way of designing the plane crank-rocker mechanism by the coefficient of stoke ratio K and optimum drive angle.": 321,
    "Think it over and let me know whether you agree with me.": 322,
    "Hegel. \"Independence and Dependence of Self-consciousness.\"": 323,
    "The aim of the Republic is to establish a harmonious city, based on a conception of justice that, so to speak, harmonizes the individual and society, how to achieve that.": 324,
    "In order to conduct a data-driven study, the author builds a corpus of 60 English advertisements.": 325,
    "An exception allows the packaging to be opened, but the unit dose seal must still be intact.": 326,
    "And to my campaign manager, David Plouffe, the unsung hero of this campaign, who built the best -- the best political campaign, I think, in the history of the United States of America.": 327,
    "His goal-scoring record and unusual agility led him to be included in the Brazilian World Cup winning team the following year.": 328,
    "His mother's name was Maacah, a daughter of Uriel of Gibeah.": 329,
    "The strongest , fastest winds of a hurricane are found in the eyewall.": 330,
    "No retreat is allowed, only advance.": 331,
    "We look forward to this afternoon, when the Prime Minister David Cameron and Premier Wen will take part in the UK-China summit.": 332,
    "The marketing team was ranting and raving about customer needs and nobody had time to talk to them or translate their MBA-speak into actual features.": 333,
    "With our first-class computer system, Trailseekers provides a quick and efficient booking system that organizes air-tickets, car-hire, hotels and tours at the click of a button.": 334,
    "This area is most suitable for growing wheat.": 335,
    "Yes, yesterday was the my pay-day; I pay you the payment today.": 336,
    "The life of self-sacrificing farmers has become history and given way to the faster-paced life of a new business district with world influence.": 337,
    "If everybody works toward a common goal of making the environment better, we can create a cleaner and lovelier world for us and for the coming generation.": 338,
    "The \"will to live\" dies in the non-fulfillment of the life expression.": 339,
    "She said to call a week to three days before leaving.": 340,
    "So much so that some of these women, and the disease affects mostly women, actually diet themselves to death.": 341,
    "Luch\u00f3g pulled out a leather pouch hanging from a cord around his neck, first producing a tiny paper and then a fat pinch of dried and brown grasslike fibers that looked like tobacco.": 342,
    "Software giant Microsoft has sparked a major controversy among millions of Chinese computer users with the nationwide launch Tuesday of its \"Screen Blackout\" anti-piracy program.": 343,
    "Any signature by the master, owner, charterer or agent must be identified as that of the master, owner, charterer or agent.": 344,
    "He blued 9000 yuan in a holiday.": 345,
    "If they tried to notate it, again it would take all the spirit out all the heart out of the music.": 346,
    "Two strains of turnip mosaic virus were identified on rape in Kiangsu.": 347,
    "I, clad in a cool summer nightie, and Grampy, his sleeveless T-shirt, sat watching the traffic.": 348,
    "The little boy can count up to a thousand.": 349,
    "Objective To show the clinical features and the results of auxiliary examinations in chorea-acanthocytosis cases.": 350,
    "The water gurgled as it ran down the plug-hole.": 351,
    "The conjurer waved his magic wand and pulled a rabbit out of the hat.": 352,
    "But here I am and there you are and it is the moment of and for Veritas.": 353,
    "This machine is suitable for gluing on surfaces of various soft materials, such as vamp, medium-sole, plastic leather shoe pad, leather etc.": 354,
    "The author introduced the research results and production practices of comprehensive recovery for the zinc-gold intergrowth ore from a zinc mine in Yongtai, Fujian.": 355,
    "President Barack Obama was filmed being confronted by a locked door when he tried to enter the Oval Office from a terrace at the White House as he returned early from a trip to Latin America.": 356,
    "So on Friday, we'll start with talking about the wave functions for the multi-electron atoms.": 357,
    "actually our third, but the second one we're going to talk about in terms of formal charge, which is thionyl chloride.": 358,
    "Now The death toll from the disaster rose to 338, with 1,148 still missing on Friday night.": 359,
    "I mean, look up some people but you also probably not look up your cellphone.": 360,
    "In 1943 Jacques Cousteau and his friend made it possible by inventing the scuba machine.": 361,
    "The Hendersons seldom go to church, but they believe.": 362,
    "The governor of the state of Chihuahua, Jose Reyes Baeza says there are no confirmed swine flu cases anywhere in the border state, so far.": 363,
    "The ground has thawed out.": 364,
    "Concertos are generally in three movements.": 365,
    "He was abashed at forgetting his wife's birthday.": 366,
    "But he answered her not a word. And his disciples came and besought him, saying, Send her away; for she crieth after us.": 367,
    "Just after the election, researcher R. Kelly Garrett randomly surveyed 600 Americans about their online habits, and whether they'd heard\u2014and believed\u2014a number of widespread rumors.": 368,
    "Valentine, 9762, was registered on the books \"Pardoned by Governor, \" and Mr.": 369,
    "\"He early discovered that, by parading his unhappiness before the multitude, he produced an immense sensation\" (Macaulay).": 370,
    "You can't go home in a lot of ways, I discovered that night, when I met up with an ex-boyfriend.": 371,
    "Football is played in all weathers, including rain and snow.": 372,
    "When you control your reaction to the seemingly uncontrollable problem of life, then in fact you do control the problem's effect on you.": 373,
    "It can be stringy, but the left-over pulp can also be added to soups or casseroles for extra fibre.": 374,
    "Dougong was widely used in the Spring and Autumn Period (770 BC-467 BC).": 375,
    "And we call that most probable radius r sub m p, or most probable radius.": 376,
    "Electromagnetic radiation that has a wavelength in the range from about 4,000 (violet) to about 7,700 (red) angstroms and may be perceived by the normal unaided human eye.": 377,
    "These \"Student Ambassadors\" will provide a human touch to our presence, giving millions of Chinese visitors the chance to meet an American close-up.": 378,
    "So the timpani comes in and it goes crazy and comes back to the tonic at which point the trumpet takes over again.": 379,
    "There were also unconfirmed reports of pro-Gaddafi fighters opening fire from cars in the city.": 380,
    "Probabilistic Neural Networks (PNN) is improved and used on line to estimate the states of singular perturbed systems, especially to the fast states of the systems.": 381,
    "The Atayal are proud to demonstrate their unique musical style, so next time you are in Wulai, check out an aboriginal show and gain some insight into Taiwan's ancient, musical past.": 382,
    "While his supporters and detractors engaged in a heated discussion, Han himself has been low-key about his nomination.": 383,
    "TV host Yang Lan is one of China's biggest celebs.": 384,
    "The prosperous farmer, with a flowing white beard and a weather-beaten face, says he takes long walks every day and has been drinking fresh camel milk since childhood.": 385,
    "As dusk descends on the mountains, a pangolin emerges from its burrow.": 386,
    "Yet, despite all her raving and ranting, they always arrived late, surrounded by an angry cloud of silence.": 387,
    "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it.": 388,
    "Join a polar bear club or sing along with a busker in the streets and see what happens.": 389,
    "Due to a medical misdiagnosis, Susan had been rendered sightless, and she was suddenly thrown into a world of darkness, anger, frustration and self pity.": 390,
    "Speaking about the play, Osment has said: 'I never got a chance to see 'Red' when it was on Broadway but I read it before this production, ' 'On top of having great characters, it has art history.": 391,
    "The first is freedom of speech and expression -- everywhere in the world.": 392,
    "They have a better export record with highbrow, low-plot movies, set in chic apartments with parquet floors, that feel moodily French.": 393,
    "Some believe that \"Shanzhai\" has become a culture of its own and it represents non-mainstream ideas and innovations.": 394,
    "Family simple accounting includes the definition of accounting object, the setting of accounting subject and book - keeping technique, the designing and using of accounting books etc.": 395,
    "By the mid-1930s Hemingway found it easier to catch huge marlin than to write.": 396,
    "Anything from cosmic rays to radiation to diet may activate a dormant oncogene, but how remains unknown.": 397,
    "Hindley and Cathy contented themselves with looking and listening till peace was restored: then, both began searching their father's pockets for the presents he had promised them.": 398,
    "Harry: Schmucks are people too.": 399,
    "The rain percolated through the roof.": 400,
    "Lenin, Vladimir Iliich(1983). Lenin's Opinion on Press and News Writing(Yang Chunhua and Xing Hua, Trans. and Ed. ).": 401,
    "Dab olive oil on patches of dry skin to rehydrate your skin and keep it looking healthy.": 402,
    "England, Scotland, and Wales formed a customs union after 1707 and this included Ireland after 1807. So the national market was not hindered by internal customs barriers.": 403,
    "The date was changed a couple of times, most recently by Franklin Roosevelt, who set it up one week to the next-to-last Thursday in order to create a longer Christmas shopping season.": 404,
    "The author has designed two kinds of safety interlocking devices for typical fast-open pressure vessels which are suitable to be used in manual operation and automatic operation.": 405,
    "Cranberry bogs consume lots of space in the marshland.": 406,
    "The influences of the mass ratio of KOH to petroleum coke, microwave radiation power and time on the pore size distribution of the activated carbon and the specific capacitance of EDLC were studied.": 407,
    "Create Cost table for scrapped part and rework parts after ECN implementation, lead old revision parts rework or scrap issue.": 408,
    "\"The Arabian Nights\" is a very interesting story-book.": 409,
    "'Lookism', it is claimed, is the new racism, and should be banished from civilised societies.": 410,
    "With these words Mr. Brocklehurst put into my hand a thin pamphlet sewn in a cover, and having rung for his carriage, he departed.": 411,
    "And the 0.0016 is greater than what I would have as experimental error, so your theory is wrong. Bohr says oh, yeah?": 412,
    "Welcome to Four Seasons Resort Mauritius at Anahita.": 413,
    "In view of the existing problems of current electric locomotive pantograph slide plates, a new panto- graph slide plate is developed by using powder metallurgy technology.": 414,
    "Station WRC is off the air now. They signed off two hours ago.": 415,
    "How hast thou behaved hitherto to the gods, thy parents, brethren, children, teachers, to those who looked after thy infancy, to thy friends, kinsfolk, to thy slaves?": 416,
    "They looked upon the creature with a loathing undisguised.": 417,
    "And probably the obvious thing you'll think about is, we'll come up with a clever algorithm. And I want to disabuse you of that notion.": 418,
    "Sara: Good-bye, father Isak. Can't you see you're the one I love? Today, tomorrow and forever.": 419,
    "This statue had earned it's name the Venus de Milo or Venus de Melos, because in 1820, a peasant had found it on the Greek island of Melos and it was named after the island where it was found.": 420,
    "Investment in roads and education, for instance, ought not to be lumped in with costly and unreformed entitlements, like Social Security and Medicare.": 421,
    "Rye dough leavening is achieved by a sour dough formulation which includes lactic and acetic acid bacteria.": 422,
    "These men are springs without water and mists driven by a storm. Blackest darkness is reserved for them.": 423,
    "The teaching objectives, curriculum system and means of assessment for the pre-service scientific teachers in London University of UK were introduced and analyzed.": 424,
    "My favorite beer is from a microbrewery.": 425,
    "If you learn English parrot-fashion, you'll never know what English is.": 426,
    "If driving, Futuroscope is within easy reach of the freeway.": 427,
    "The drug trafficker is concerned about the condition of the traditional concert.": 428,
    "It is ill-advised to keep the gas tank in your home for it ignites easily and may burn up your hard-earned fortune in a few minutes.": 429,
    "We are enclosing herewith the captioned contract in two originals, of which please return one copy to us duly countersigned.": 430,
    "The thirsty wayfarer was glad to find a fresh spring near the road.": 431,
    "SAIC wants to compete with the big foreign firms in the mid- to high-end market, selling to Chinese urban professionals between the ages of 26 and 45.": 432,
